{"Абиссаль": "Абиссаль, абиссальная зона — зона наибольших морских глубин, населенная сообществами бентоса океанического дна. Рельеф зоны представлен глубоководными котловинами, подводными хребтами и плато. Абиссаль характеризуется отсутствием дневного света, слабой подвижностью вод. Живые организмы, такие как живоглоты, батиптеры, рыбы отряда удильщикообразных, населяющие абиссальные зоны, способны выдерживать значительное глубинное океаническое давление, характеризующее эти зоны. Животные в основном слепы, отличаются древним происхождением видов. На дне обитают различные виды иглокожих, губок, анемон, червей и ракообразных. У некоторых видов животных образовываются люминесцентные органы. В 1978 г. ученые обнаружили оазисы жизни абиссали, там около выходов термальных вод и газов появляются уникальные группы организмов. Основой их жизни служит тепловая и химическая энергия термальных вод. Воды отличаются слабой подвижностью и очень низкой температурой c низким содержанием биогенных веществ. Около 90 % дна Мирового океана покрыто абиссальными отложениями. Ниже абиссальной зоны находится ультраабиссальная зона.", "Автобус": "Автобус — безрельсовое механическое моторное транспортное средство, технически предназначенное для перевозки девяти и более пассажиров и способное маневрировать на дороге, приводимое в движение источником энергии, запасенным или производимым из топлива, хранящегося на борту. Автобусы длиной менее 5,5 м называются микроавтобусами, к микроавтобусам также относят минивэны вместимостью от 9 до 16 пассажиров. К ним относят микроавтобусы Fiat Ducato, Ford Transit, IVECO Daily, ГАЗель, РАФ-977, РАФ-2203, а также прочие микроавтобусы различных марок. Автобусы длиной от 5,5 до 7,0 м называются также микроавтобусами малого класса. Автобусы длиной от 7,0 до 10,0 м называются автобусами среднего класса. К ним также относят гибрид микроавтобуса и автобуса среднего класса IVECO VSN700 и прочих автобусов с подобной комплектацией. Автобусы длиной от 10,0 до 16,0 м называются автобусами большого класса. Автобусы длиной свыше 16,0 м называются автобусами особо большого класса. К ним относят трехосники, и сочлененные автобусы.", "Автомобиль": "Автомобиль — моторное дорожное и внедорожное транспортное средство, используемое для перевозки людей и/или грузов. Основное назначение автомобиля заключается в совершении транспортной работы. Автомобильный транспорт в промышленно развитых странах занимает ведущее место по сравнению с другими видами транспорта по объему перевозок пассажиров. Современный автомобиль состоит из 15—20 тысяч деталей, из которых 150—300 являются наиболее важными и требующими наибольших затрат в эксплуатации. Понятие включает легковой автомобиль, грузовой автомобиль, автобус, троллейбус, бронетранспортер, но не включает сельскохозяйственный трактор и мотоцикл. Механическое транспортное средство, используемое обычно для перевозки по дорогам людей или грузов или для буксировки по дорогам транспортных средств, используемых для перевозки людей или грузов. Этот термин охватывает троллейбусы, то есть нерельсовые транспортные средства, соединенные с электрическим проводом; он не охватывает такие транспортные средства, как сельскохозяйственные тракторы, использование которых для перевозки людей или грузов является лишь вспомогательной функцией. Любое механическое самоходное транспортное средство, используемое обычно для перевозки по дорогам людей или грузов или для буксировки по дорогам транспортных средств, используемых для перевозки людей или грузов; этот термин не включает сельскохозяйственные тракторы. Наземное транспортное средство, продвигаемое его собственными средствами, движущееся по крайней мере на четырех колесах, не находящихся на одной линии, которые должны всегда быть в контакте с землей; управление должно быть обеспечено по крайней мере двумя из колес, и движение — по крайней мере двумя из колес.", "Азбука Морзе": "Азбука Морзе, «Морзянка», Код Морзе — способ знакового кодирования, представление букв алфавита, цифр, знаков препинания и других символов последовательностью сигналов: длинных и коротких. За единицу времени принимается длительность одной точки. Длительность тире равна трем точкам. Пауза между элементами одного знака — одна точка, между знаками в слове — 3 точки, между словами — 7 точек. Назван в честь американского изобретателя и художника Сэмюэля Морзе. Буквенные коды были добавлены коллегой Морзе, Альфредом Вейлем — факт, который Морзе впоследствии всячески отрицал. Вейлем же, возможно, была придумана и цифровая часть кода. А в 1848 году код Вейля/Морзе был усовершенствован немцем Фридрихом Герке. Код, усовершенствованный Герке, используется до настоящего времени.", "Айсберг": "Айсберг — крупный свободно плавающий кусок льда в океане или море. Как правило, айсберги откалываются от шельфовых ледников. Поскольку плотность льда составляет 920 кг/м³, а плотность морской воды — около 1025 кг/м³, то около 90 % объема айсберга находится под водой. Следовательно, 10% объема айсберга находится над водой. Многолетние снегопады, уплотнение снегового покрова вызывают рост айсберга, превращая его как бы в совокупность из миллиардов крошечных ледяных зеркал, отражающих свет.", "Алвин": "Алвин — один из известнейших действующих пилотируемых подводных аппаратов. Аппарат рассчитан на трех человек и позволяет за 10 часов совершать погружение на глубину до 4500 метров. Размеры используемого оборудования ограничены размерами люка аппарата, который имеет диаметр 48,2 см.", "Альберт-холл": "Альберт-холл, полное наименование Лондонский королевский зал искусств и наук имени Альберта — концертный зал в Лондоне. Считается одной из наиболее престижных концертных площадок в Великобритании и во всем мире. Построен в память принца-консорта Альберта при его вдове королеве Виктории. Расположен в Южном Кенсингтоне.", "Ампутация": "Ампутация — усечение дистально расположенной части органа в результате травмы или хирургической операции, противоположна реплантации. Наиболее часто термин употребляется в значении «ампутация конечности» — усечение ее на протяжении кости в отличие от экзартикуляции. Устаревшим термином «ампутация матки» также называют операцию гистерэктомии. Термин произошел от лат. amputare «усекать, удалять, отсекать долой», из лат. ambi и лат. putare. В латинских текстах термин никогда не использовался для характеристики операции, но только для обозначения наказания.", "Английский язык": "Английский язык — язык англо-фризской подгруппы западной группы германской ветви индоевропейской языковой семьи. Английский язык — важнейший международный язык, что является следствием колониальной политики Британской империи в XIX веке и мирового влияния США в XX—XXI веках. Существует значительное разнообразие диалектов и говоров английского языка. Английский язык возник в раннем Средневековье как язык части германских племен, вторгшихся в Британию. Он стал родным для большинства населения Великобритании, а с территориальным ростом Британской империи распространился в Азию, Африку, Северную Америку и Австралию. После обретения независимости британскими колониями английский язык остался либо родным языком большей части населения, либо одним из официальных языков. Английский язык изучают в образовательных учреждениях многих стран как иностранный.", "Англиканская церковь": "Англиканство — одно из направлений христианства, появившееся в ходе английской Реформации. Англиканские церкви имеют особую историческую связь с Церковью Англии и объединены с ней общими богословием, богослужением и церковной структурой. Термин «англиканство» восходит к латинской фразе ecclesia anglicana, первое упоминание которой относится к 1246 году, и означает в дословном переводе на русский язык «Английская церковь». Последователи англиканства именуются англиканами, а также епископалами. Абсолютное большинство англикан принадлежат к церквям, входящим в Англиканское сообщество, которое носит международный характер. Англиканское вероучение основывается на Писаниях, традициях Апостольской церкви и учении ранних Отцов Церкви. Англиканство, представляющее собой одну из ветвей западного христианства, окончательно отделилось от Римско-католической церкви во времена елизаветинского религиозного примирения. Для некоторых исследователей оно являет собой форму протестантизма, однако без доминантной руководящей фигуры, какими были Мартин Лютер, Джон Нокс, Жан Кальвин. Некоторые считают его самостоятельным течением в христианстве. В рамках англиканства существует несколько направлений: евангелизм, либеральные христиане и англо-католицизм, а также англо-православие. Ранняя англиканская догматика коррелировала с современной ей реформационной протестантской догматикой, однако уже к концу XVI века сохранение в англиканстве множества традиционных литургических форм и епископата стало рассматриваться абсолютно неприемлемым с точки зрения тех, кто стоял на более радикальных протестантских позициях. Уже в первой половине XVII века Церковь Англии и связанные с ней епископальные Церкви в Ирландии и североамериканских колониях стали рассматриваться некоторыми англиканскими теологами и богословами как особое, самостоятельное направление христианства, носящее компромиссный характер — «средний путь» между протестантизмом и католицизмом. Этот взгляд приобрел особое влияние на все последующие теории англиканской идентичности. После Американской революции англиканские конгрегации в США и Канаде были преобразованы в независимые Церкви со своими собственными епископами и церковными структурами, ставшими прообразами для многих новосоздаваемых, в ходе расширения Британской империи и усиления миссионерской деятельности, церквей в Африке, Австралии и Тихоокеанском регионе. В XIX веке был введен термин «англиканство», который был призван описать общие религиозные традиции всех этих церквей, а также Шотландской епископальной церкви, которая, хотя и образовалась из Церкви Шотландии, стала рассматриваться как церковь, разделяющая ту же самую идентичность. Степень различия между протестантской и римско-католической тенденциями в англиканстве остается предметом споров, как внутри отдельных англиканских церквей, так и в Англиканском сообществе в целом. Отличительной чертой англиканства является «Книга общих молитв», которая представляет собой собрание молитв, являющихся основой богослужения на протяжении веков. Хотя Книга общественного богослужения была неоднократно пересмотрена, а некоторые Англиканские церкви создали иные богослужебные книги, именно она является одним из стержней, скрепляющих Англиканское сообщество. Не существует единой «Англиканской церкви», которая бы обладала абсолютной юрисдикцией над всеми англиканскими церквями, так как каждая из них является автокефальной, то есть пользуется полной автономией.", "Англия": "Англия — страна, являющаяся крупнейшей административно-политической частью Соединенного Королевства Великобритании и Северной Ирландии. Население Англии составляет 84 % от общего числа населения Великобритании. Столица — Лондон, крупнейший город Соединенного Королевства. Англия стала объединением семи некогда враждовавших королевств в 927 году и названа по имени древнегерманского племени англов, обосновавшегося на острове Великобритания в V—VI веках. Англия — место происхождения английского языка и Англиканской церкви, а английское законодательство формирует основу юридических систем многих стран мира; кроме того, Лондон был центром Британской империи, а страна — местом возникновения Промышленной революции. Англия была первой промышленно развитой страной, а также страной с парламентской демократией, конституционные, правительственные и юридические новшества которой были переняты другими нациями и государствами. Королевство Англия, включая княжество Уэльс, являлось отдельным государством до 1 мая 1707 года, когда объединилось с Королевством Шотландия в Королевство Великобритания.", "Антенна": "Антенна — устройство, предназначенное для излучения или приема радиоволн. Антенны в зависимости от назначения подразделяются на приемные, передающие и приемопередающие. Антенна в режиме передачи преобразует энергию поступающую от радиопередатчика электромагнитного колебания в распространяющуюся в пространстве электромагнитную волну. Антенна в режиме приема преобразует энергию падающей на антенну электромагнитной волны в электромагнитное колебание, поступающее в радиоприемник. Таким образом, антенна является преобразователем подводимого к ней по фидеру электромагнитного колебания в электромагнитное излучение и наоборот. Первые антенны были созданы в 1888 году Генрихом Герцем в ходе его экспериментов по доказательству существования электромагнитной волны. Форма, размеры и конструкция созданных впоследствии антенн чрезвычайно разнообразны и зависят от рабочей длины волны и назначения антенны. Нашли широкое применение антенны, выполненные в виде отрезка провода, системы проводников, металлического рупора, металлических и диэлектрических волноводов, волноводов с металлическими стенками с системой прорезанных щелей, а также многие другие типы. Для улучшения направленных свойств первичный излучатель может снабжаться рефлекторами — отражающими элементами различной конфигурации или их системами, а также линзами. Излучающая часть антенн, как правило, изготавливается с применением проводящих электрический ток материалов, но может изготовляться из изоляционных материалов, могут применяться полупроводники и метаматериалы. С точки зрения теории электрических цепей антенна представляет собой двухполюсник, и мощность источника, выделяемая на активной составляющей полного входного сопротивления антенны, расходуется на создание электромагнитного излучения. В системах управления антенна рассматривается как угловой дискриминатор — датчик угла рассогласования между направлением на источник радиосигнала или отражатель и направлением антенны. В системах пространственно-временной обработки сигнала антенна рассматривается как средство дискретизации электромагнитного поля по пространству. В особый класс принято выделить антенны с обработкой сигнала. В частности, одним из таких устройств являются антенны с виртуальной апертурой, применяемые в авиационной и космической технике для задач картографирования и увеличения разрешающей способности за счет использования когерентного накопления и обработки сигнала.", "Античность": "Античность — термин, означающий греко-римскую древность — цивилизацию Древней Греции и Древнего Рима во всем многообразии ее исторических форм. Этот термин был принят в начале XVIII века во французском языке и обозначал «особый вид искусства, относящийся к ранним историческим периодам. Появление множества исследований, связанных с изучением истории искусств, привело к сужению понятия до рамок греко-римской древности». В дореволюционном употреблении в России использовался термин «классическая древность».", "Атлантик": "Атлантик — британский трансатлантический лайнер, построенный на верфи «Харланд энд Вольф». Крушение «Атлантика» в 1873 году было самой крупной морской катастрофой в Северной Атлантике по числу жертв до крушения лайнера «Ла Бургонь» в 1898.", "Атлантический океан": "Атлантический океан — второй по величине и глубине океан Земли после Тихого океана, расположенный между Гренландией и Исландией на севере, Европой и Африкой на востоке, Северной и Южной Америкой на западе и Антарктидой на юге. Площадь 91,66 млн км², из которых около 16 % приходится на моря, заливы и проливы. Площадь прибрежных морей невелика и не превышает 1 % от общей площади акватории. Объем вод составляет 329,66 млн км³, что равно 25 % объема Мирового океана. Средняя глубина — 3736 м, наибольшая — 8742 м. Среднегодовая соленость вод океана составляет около 35 ‰. Атлантический океан имеет сильно изрезанную береговую линию с выраженным делением на региональные акватории: моря и заливы. Название произошло от имени титана Атласа в греческой мифологии.", "Атм": "Атмосфера — внесистемная единица измерения давления, приблизительно равная атмосферному давлению на поверхности Земли на уровне Мирового океана. Существуют две примерно равные друг другу единицы с таким названием: Техническая атмосфера — равна давлению, производимому силой в 1 кгс, равномерно распределенной по перпендикулярной к ней плоской поверхности площадью 1 см2. В свою очередь сила в 1 кгс равна силе тяжести, действующей на тело массой 1 кг при значении ускорения свободного падения 9,80665 м/с2: 1 кгс = 9,80665 Н. Таким образом, 1 ат = 98 066,5 Па точно. Нормальная, стандартная или физическая атмосфера — равна давлению столба ртути высотой 760 мм на его горизонтальное основание при плотности ртути 13 595,04 кг/м3, температуре 0 °C и при нормальном ускорении свободного падения 9,80665 м/с2. В соответствии с определением 1 атм = 101 325 Па = 1,033233 ат.В настоящее время Международная организация законодательной метрологии относит оба вида атмосферы к тем единицам измерения, «которые должны быть изъяты из обращения как можно скорее там, где они используются в настоящее время, и которые не должны вводиться, если они не используются». В Российской Федерации к использованию в качестве внесистемной единицы допущена только техническая атмосфера с областью применения «все области». Существовавшее ранее ограничение срока действия допуска 2016 годом отменено в августе 2015 года. Ранее использовались также обозначения ата и ати для абсолютного и избыточного давления соответственно. Избыточное давление — разница между абсолютным и атмосферным давлением при условии, что абсолютное давление больше атмосферного: Ризб = Рабс − Ратм. Разрежение — разница между атмосферным и абсолютным давлением при условии, что абсолютное давление меньше атмосферного: Рвак = Ратм − Рабс.", "Багор": "Багор — инструмент, состоящий из деревянной или металлической рукояти длиной более 1 метра, с наконечником в виде шипа, соединенного с загнутым назад крюком.", "Балласт на надводных плавучих средствах": "Балласт на надводных плавучих средствах — дополнительный груз на судах, кораблях и прочих плавучих средствах, предназначенный для улучшения остойчивости, для смещения центра тяжести в нужном направлении. На кораблях и судах в качестве балласта раньше выступали камни, мешки с землей или песком, металлические и прочие тяжелые изделия. Сегодня в качестве балласта выступает забортная вода, заполняющая балластные цистерны.", "Батискаф": "Батискаф — самоходный подводный аппарат для океанографических и других исследований на больших глубинах. В отличие от других глубоководных обитаемых аппаратов и «классических» подводных лодок, батискафы используют поплавок с бензином для создания положительной плавучести. Поплавок является легким корпусом аппарата, под ним закреплен сферический прочный корпус — гондола, в которой в условиях нормального атмосферного давления находятся аппаратура, пульты управления и экипаж. Движется батискаф с помощью гребных винтов, приводимых в движение электромоторами. Батискафы использовались до 1980-х годов и раньше были единственным средством для достижения рекордных глубин. Затем в глубоководных аппаратах смогли отказаться от громоздкого бензинового поплавка: положительную плавучесть стали создавать за счет прочного корпуса и синтактической пены. Иногда батискафами называют любые подводные аппараты.", "Баффинова земля": "Баффинова Земля — северный канадский остров региона Кикиктани провинции Нунавут, крупнейший остров Канады и пятый по площади остров мира. Остров был назван английскими колонистами в честь английского исследователя Уильяма Баффина.", "Белфаст": "Белфаст — город в Великобритании, столица Северной Ирландии. Расположен у устья Лагана, на Ирландском море. Белфаст — главный город и порт Северной Ирландии. Самый крупный город исторической провинции Ольстер. Население — более 500 тысяч жителей. Второй город острова Ирландия по численности населения после Дублина. Машиностроение, легкая промышленность. Университет. Известен с XII в. После разделения Ирландии и до конца XX века — один из центров конфликта на религиозной почве в Северной Ирландии. В 1911 году на английской верфи «Харленд энд Волф» в Белфасте был спущен на воду пароход «Титаник».", "Белфаст-Лох": "Белфаст-Лох или Залив Белфаст — крупный естественный залив Ирландского моря в устье реки Лаган на восточном побережье острова Ирландия. Внутренняя часть залива представляет собой скопление отмелей и лагун. Внешняя часть в основном имеет скалистые берега, изредка — песчаные пляжи. Залив является морскими воротами города Белфаст. Белфастский залив имеет большие длину, ширину и глубину и практически не подвержен сильным приливам. Он расположен между Орлок-Пойнтом и Блэкхедом и тянется на запад до Белфастского порта. Возле порта залив переходит в три канала: Хердман со стороны графства Антрим; Виктория, центральный и самый длинный; и Масгрейв со стороны графства Даун. На побережье залива расположены города Холивуд, Бангор и Керрикфергус. Холивуд и Бангон находятся на южном берегу в графстве Даун. Керрикфергус, в котором имеется нормандский замок XII века, находится на северном берегу в графстве Антрим. До того, как Белфаст превратился в большой город, залив носил название Керрикфергусский. Благодаря большой площади залив популярен среди любителей парусного спорта. Здесь находится две стоянки яхт: в Бангоре и в Керрикфергусе. В Белфастских доках на верфи компании «Харланд энд Вольф» был построен знаменитый «Титаник». Штаб белфастской береговой охраны, несмотря на название, находится в Бангоре возле стоянки яхт. Залив стал домом для двух королевских яхт-клубов. В Келтроу, пригороде Холивуда, находится Королевский яхт-клуб Северной Ирландии, а в Бангоре — Королевский яхт-клуб Ольстера. Кроме них, имеется несколько других яхт-клубов: Бэллихомский, Керрикфергусский, Коклайленский, Антримский, Донагадийский и Холивудский.", "Берлин": "Берлин — столица и крупнейший город Германии, первый по населению и четвертый по площади город Евросоюза. Является одной из 16 земель в составе ФРГ. Город расположен на берегах рек: Шпре, Хафель в центре федеральной земли Бранденбург.Около 1200 года на месте современного Берлина располагались два торговых поселения — Келльн и Берлин. Точная дата получения ими городских прав неизвестна. Городские права Келльна впервые упоминаются в 1237 году, городские права Берлина — в 1244 году. В 1307 году города объединились и образовали общую городскую управу. В 1400 году население объединенного Берлина составляло 8000 человек. Историческое название «Келльн» нашло свое отражение в названии берлинского района Нойкельн. Берлин был столицей маркграфства/курфюршества Бранденбургского, Пруссии и после создания Германской империи стал ее столицей. После Второй мировой войны в соответствии с решениями Ялтинской конференции Берлин, находившийся на территории советской зоны оккупации Германии, был разделен четырьмя державами-победительницами на оккупационные секторы. Позднее три сектора оккупации союзников были преобразованы в Западный Берлин, получивший статус особого государственного образования. Передвижение между секторами Берлина длительное время оставалось относительно свободным, и в целях предотвращения утечки населения в западные секторы правительством ГДР было принято решение о возведении Берлинской стены, окружившей с 13 августа 1961 года Западный Берлин. Она стала одним из главных символов холодной войны и была снесена лишь в 1989 году. После объединения Германии в 1990 году ее столицей стал воссоединенный Берлин. В соответствии с решением бундестага от 20 июня 1991 года в 1999 году в Берлин переехали также парламент и правительство ФРГ. Сегодня Берлин является мировым культурным и туристическим центром, а также крупным европейским транспортным узлом. Университеты, исследовательские институты и музеи Берлина известны во всем мире. В городе живут и работают художники, дипломаты и иммигранты со всех уголков планеты.", "Беспозвоночные": "Беспозвоночные — термин, предложенный Ж. Б. Ламарком как обобщающее название для насекомых и червей. Беспозвоночные противопоставлялись позвоночным — группе, объединявшей рыб, гадов, птиц и млекопитающих. В современной систематике эта группа не признается за полноправный таксон, поскольку она явно сформирована «по остаточному принципу» — в нее попали все животные, не имеющие позвоночника. С точки зрения современной систематики — это классический пример парафилетической группы. По современным представлениям, животные, которых Ламарк отнес к беспозвоночным, распределены по более чем двадцати равноправным группам высокого ранга — типам. При этом позвоночные составляют лишь один из подтипов в типе хордовых, два других подтипа которого традиционно относят к беспозвоночным. К беспозвоночным относится около 97% описанных видов животных. Вместе с тем название «беспозвоночные» до сих пор сохранило свое значение при описании профессиональной принадлежности ученых-зоологов. Существуют многочисленные кафедры и департаменты зоологии беспозвоночных.", "Библиотека Каталонии": "Библиотека Каталонии — каталонская национальная библиотека, расположенная в Барселоне, национальный библиографический центр, ответственный за сбор, сохранение и популяризацию каталонского культурного наследия: государственной библиографии региона каталонской экстериорики. Библиотека расположена на площади 8 820 м2. Ее фонды насчитывают около трех миллионов экземпляров книг и других материалов. С 2000 года начата оцифровка фондов библиотеки.", "Бимс": "Бимс — поперечная балка, поддерживающая палубу, платформу, крышу надстройки. Часть набора корпуса корабля. Предназначен для придания жесткости перекрытиям, распределения нагрузки палубы на борт, конструкции и переборки, обеспечения поперечной прочности корабля. В эпоху деревянного кораблестроения представлял собой четырехгранный брус, отсюда английское название. С развитием и ростом размерений, цельный брус из одного дерева перестал удовлетворять требованиям к набору, и бимс стали делать составным. С появлением железа, а затем стали в кораблестроении, сначала железным стал набор, в том числе бимсы, и только позже — обшивка. Поскольку палубу не делают плоской, бимс, кроме длины, ширины и толщины, характеризуют еще изгибом кверху в средней части. Линейную величину изгиба называют «погибь бимсов». Может быть одинарным или сдвоенным, рамным или усиленным. Для экономии веса может иметь отверстия в пластине. Если бимс установлен в районе отверстия в палубе — грузового люка, шахты, трапа — он не занимает всю ширину корпуса и имеет разрыв. В таком случае каждую часть его называют «полубимсом». Современный бимс представляет собой металлическую сварную балку фасонного профиля, часто швеллер.", "Бинокль": "Бинокль — оптический прибор, состоящий из двух параллельно расположенных и соединенных вместе зрительных труб, для наблюдения удаленных предметов двумя глазами: за счет этого наблюдатель видит стереоскопическое изображение. Из вариантов устройства биноклей на практике используются трубы Галилея и трубы Кеплера, которые, в свою очередь, делятся в зависимости от примененного решения по конструкции зрительной трубы. Бинокли специализируются по применению: существуют театральные бинокли, астрономические бинокли, стационарные бинокли для смотровых площадок, а также полевые, спортивные, артиллерийские, морские и другие. Некоторые модели биноклей комплектуются дополнительными устройствами, оснащаются гиростабилизирующими компонентами, приборами ночного видения.", "Бифштекс": "Бифштекс, стейк-филе — блюдо из жареной говядины, изначально один из видов стейка, стейк из головной части вырезки. Часто встречается подвид рубленного бифштекса, являющегося прототипом котлеты. Бифштексы также классифицируют по степени прожарки. В Британии традиционно часто подается с йоркским пудингом, а в США как часть гамбургера. В США бифштекс часто приготавливается на гриле и нередко из цельного куска говядины. Бифштекс из рубленого мяса, приготовленный на гриле, в США называют солсберийским или гамбургским, а жареный в кляре — куриным или по-деревенски.", "Блохи": "Блохи — отряд кровососущих насекомых с полным превращением, нередко являющихся переносчиками различных возбудителей болезней человека и животных. Блохи вторично бескрылы. Они полностью утратили крылья в процессе приспособления к эктопаразитизму в имагинальной фазе. Блохи обладают узкоспециализированным ротовым аппаратом, предназначенным для прокалывания покровов хозяина и насасывания крови. В настоящее время учеными описано 2086 видов, включая 4 ископаемых вида. Отряд включает более 200 родов, объединяемых в 15 семейств. Семейство обыкновенные блохи включает виды, имеющие экономическое и медицинское значение: Pulex irritans, Ctenocephalides felis, Ctenocephalides canis, Spilopsyllus cuniculi, Xenopsylla cheopis — это блохи человека, кошек, собак, кроликов и крыс, соответственно. В Британском музее имеется коллекция блох, собранная британским банкиром и энтомологом Чарльзом Ротшильдом.", "Боб Дилан": "Боб Дилан — американский автор-исполнитель, художник, писатель и киноактер, одна из самых влиятельных фигур в поп-музыке на протяжении последних пятидесяти лет. Большая часть самых известных работ музыканта была написана в 1960-х годах, когда его провозгласили «голосом поколения» и одной из главных персон протеста, чему способствовали такие песни, как «Blowin’ in the Wind» и «The Times They Are a-Changin’», которые стали гимнами движения за гражданские права и движения против войны во Вьетнаме. В 1965 году он кардинально сменил звучание, тем самым отколовшись от американского фолк-движения и своей ранней фанатской базы, записав культовый шестиминутный сингл «Like a Rolling Stone», новаторская концепция которого считается одним из переломных моментов в поп-музыке XX века. Тексты Дилана содержат широкий спектр политических, социальных, философских и литературных тенденций. Творчество музыканта бросило вызов существовавшим правилам поп-музыки и стало важной частью развивавшегося контркультурного направления. Вдохновленный артистизмом Литл Ричарда и поэтическим стилем Вуди Гатри, Роберта Джонсона и Хэнка Уильямса, Дилан расширил и персонализировал музыкальные жанры. На протяжении карьеры Дилан поработал с большей их частью — от фолка, блюза и кантри до госпела, рок-н-ролла и рокабилли, от английской, шотландской и ирландской народной музыки до джаза и традиционных американских песен. Однако, несмотря на признание Дилана как выдающегося музыканта и продюсера, критики в первую очередь отмечают его литературное мастерство, умение поднимать серьезные темы, философскую и интеллектуальную составляющую его текстов, сопоставимых с «высокой поэзией», а также его влияние на многих исполнителей своего поколения, включая Джонни Кэша, Нила Янга, Патти Смит, Леонарда Коэна и The Beatles. После релиза дебютного альбома в 1962 году Дилан совершил прорыв, выпустив пластинку The Freewheelin' Bob Dylan, включающую песни «Blowin’ in the Wind» и «A Hard Rain’s a-Gonna Fall», а также еще несколько композиций, прочно ставших символами эпохи. В 1964 году последовало издание политизированного The Times They Are a-Changin’ и более абстрактного Another Side of Bob Dylan. После этого за 18 месяцев музыкант записал три своих самых важных и влиятельных альбома 1960-х: Bringing It All Back Home, Highway 61 Revisited и Blonde on Blonde. В 1966 году после аварии на мотоцикле Дилан снизил публичную деятельность. В этот период он много работал с группой The Band, участники которой также выступали с ним в качестве концертной группы; результатом совместной деятельности стал альбом The Basement Tapes, выпущенный в 1975 году. В конце 1960-х — начале 1970-х годов Дилан увлекся музыкой кантри, что выразилось в материале пластинок John Wesley Harding, Nashville Skyline и New Morning. В 1975 году был выпущен Blood on the Tracks, один из ключевых релизов в карьере музыканта, за ним последовал еще один успешный альбом — Desire. В конце 1970-х Дилан обратился к христианству и выпустил серию альбомов в стиле госпел, в частности, Slow Train Coming, после чего вернулся к своему традиционному рок-звучанию в лонгплее Infidels. Среди наиболее знаковых работ поздней карьеры музыканта критики выделяют Time Out of Mind, Love and Theft и Tempest. Последние альбомы Дилана посвящены традиционной американской музыке, в частности, песням из «Великого Американского Песенника» и творчеству Фрэнка Синатры. С конца 1980-х Дилан организовал регулярный гастрольный тур, т. н. Нескончаемый тур, где выступает вместе со своей сценической группой на гитаре, клавишных и губной гармонике. Дилан — один из самых коммерчески успешных музыкантов всех времен: по состоянию на 2017 год суммарный тираж его альбомов превышает 100 миллионов копий. На протяжении всей своей карьеры Дилан был удостоен множества престижных наград, включая двенадцать премий «Грэмми», один «Оскар» и один «Золотой глобус». Помимо этого, он был включен в Зал славы рок-н-ролла, Зал славы авторов песен и Зал славы авторов песен Нэшвилла. Кроме того музыкант является лауреатом Пулитцеровской премии — «за глубокое влияние на популярную музыку и американскую культуру, отмеченное лирическими композициями необычайной поэтической силы»; Президентской медали Свободы — как «один из самых влиятельных музыкантов XX века […]», известный благодаря своим «ярким поэтическим текстам» и творчеству, «значительно повлиявшим на движение за гражданские права в 1960-е годы и на американскую культуру последних пятидесяти лет»; а также Нобелевской премии по литературе — «за создание новых поэтических выражений в великой американской песенной традиции». Первый музыкант в истории, чьи альбомы на протяжении шестидесяти лет, начиная с 1960-х, оказывались в Top-40 американского хит-парада Billboard 200.", "Большая Ньюфаундлендская банка": "Большая Ньюфаундлендская банка — обширная шельфовая отмель в Атлантическом океане, у острова Ньюфаундленд. Важный промышленный район Канады и Франции. Общая площадь — 282 500 км².", "Бортовая качка": "Бортовая качка — переменное наклонение плавающего судна на правый и на левый борт под действием волнения или других внешних сил. Бортовая качка ухудшает условия работы механизмов и приборов. Вызывает снижение скорости хода судна. Отрицательно действует на организм человека, приводя к ухудшению самочувствия и потере работоспособности. На кораблях приводит к невозможности использовать установленные боевые системы, выводя тем самым их из боеготовности. При больших амплитудах может привести к потере остойчивости судна и его затоплению. Основной способ снижения амплитуды бортовой качки - увеличение метацентрической высоты, что достигается выбором необходимых обводов корпуса судна, размещением груза или балластировкой. Однако суда с большой метацентрической высотой имеют более резкий характер качки и высокие динамические нагрузки, действующие на корпус. В некоторых случаях, когда бортовая качка носит резонансный характер, целесообразно наоборот снизить метацентрическую высоту для снижения собственной частоты качки и прекращения резонансных явлений. Для борьбы с бортовой качкой используют успокоители качки. Бортовую качку речного судна в шторм можно уменьшить путем перехода на более мелководный участок судового хода или в сравнительно мелководный затон.", "Бочка": "Бочка — сосуд цилиндрической или другой формы, который можно перекатывать с одного места на другое и ставить на торцы без дополнительных опор, предназначенный для транспортировки и хранения жидких и других веществ. Бочки бывают различной формы, но обычно основание, верх и разрез центральной части бочки имеют форму окружности, при этом диаметр центральной части может быть немного больше диаметров основания и верха. Раньше[когда?] бочки делали из клепок, стянутых деревянным или металлическим обручем. В XX—XXI веке бочки делают из различных материалов: пластмассы, металла и прочего. Бочарное ремесло существует и сейчас: в деревянных бочках выдерживают качественные вина и виноградные/зерновые дистилляты.", "Брезент": "Брезент — плотная парусина, пропитанная огнеупорными или водоотталкивающими и противогнилостными составами. Цвет чаще от бледно-желтого до коричневого для огнеупорной пропитки и от бледно-зеленого до насыщенного зеленого для водоупорной пропитки.", "Бридж": "Бридж — карточная интеллектуальная командная или парная игра. Спортивный Бридж — единственная из карточных игр, признанная Международным олимпийским комитетом в качестве вида спорта. По своей сложности, увлекательности и популярности бридж стоит в одном ряду с такими интеллектуальными играми, как шахматы, го и др. Основные разновидности бриджа: робберный и спортивный бридж. Робберный бридж практикуется в домашней игре. В этой разновидности бриджа соревнуются четыре игрока: два против двух других. В спортивном бридже играется определенное количество сдач, причем каждая сдача разыгрывается на двух или более столах разными игроками с последующим сравнением результатов. Задача каждой пары в спортивном бридже — получить лучший результат, чем другие пары с теми же самыми картами.", "Британское Адмиралтейство": "Британское адмиралтейство — военно-морское ведомство Великобритании; также — комплекс зданий на Уайтхолл, в Лондоне, где традиционно помещалось Британское адмиралтейство.", "Бродвейский театр": "Бродвейский театр — обобщенное название группы из примерно 40 крупных коммерческих театров в Нью-Йорке, расположенных вдоль улицы Бродвей в Театральном квартале Манхэттена. Сейчас таких театров насчитывается 41. Бродвей является основой американской театральной культуры. Как полагают культурологи, Бродвей, как и Голливуд, оказал огромное влияние на формирование сегодняшней массовой культуры.Большинство спектаклей на Бродвее — мюзиклы. Почти все бродвейские шоу очень коммерчески ориентированы. Зачастую на сцене одного театра можно увидеть лишь один спектакль, идущий вечером со вторника по субботу, и заменяющийся на другой только тогда, когда зрители теряют к нему интерес. Для спектаклей, поставленных на Бродвее, существует отдельная, весьма престижная премия «Тони», ежегодно присуждаемая за достижения в области американского театра, эту премию считают театральным аналогом «Оскара». Посещение спектакля на Бродвее — популярное развлечение туристов, посещающих Нью-Йорк. Примерно две трети посетителей Бродвея — приезжие. За сезон 2015—2016 годов спектакли Бродвея посетило более 13 миллионов человек, выручка от продажи билетов превысила 1,3 млрд долларов.", "Буксир": "Буксир — обширная категория судов, предназначенных для буксировки и кантовки других судов или различных плавучих сооружений. Помимо транспортировки, используются для обеспечения безопасного маневрирования крупных судов на сложных участках водного пути, в портах и гаванях а также при противоаварийных и спасательных операциях. Буксиры применяются на всех видах водных путей, и эксплуатируются в водных бассейнах многих стран мира. Обычно, это суда небольшого или среднего размера, конструкция которых может значительно отличаться в зависимости от назначения и района плавания. Буксиры относят к судам вспомогательного флота; по численности они превосходят остальные виды вспомогательных судов.", "Бухта": "Бухта — небольшая часть моря, залива, озера, водохранилища, обособленная от открытых вод частями суши и защищенная ими от волн и ветра. Однако в немецком языке слово бухта имеет расширенное значение и может обозначать как залив, так и море.Местные условия определяют гидрологический режим бухты, который несколько отличается от режима прилегающих к ней вод. Как правило, бухты служат удобным местом стоянки судов — например, Геленджикская и Цемесская бухты в Черном море, Золотой Рог в проливе Босфор. В таком случае они могут называться гаванями, например Советская Гавань.", "Ванная": "Ванная комната, ванная, Мыльня — помещение где находится ванна, в квартире или жилом доме, предназначенное для купания или принятия душа. Обычно ванные комнаты оснащены ванной и/или душем и раковиной и другими сантехническими приборами. Ванные комнаты в настоящее время часто оснащаются унитазами, а также биде.", "Варенье": "Варенье — традиционный десерт у восточных славян — русских, украинцев и белорусов, прибалтов, а также народов Закавказья, и некоторых других, не характерный для Западной Европы и США. Варенье получают путем варки фруктов или ягод, реже овощей, молодых грецких орехов, молодых сосновых шишек, лепестков роз, с сахаром с целью консервирования. В отличие от повидла, конфитюра и мармелада, варенье готовится таким образом, чтобы ингредиенты сохраняли свою форму, имеет неоднородную консистенцию, и состоит из более или менее жидкого сиропа и отдельных кусочков фруктов, либо даже небольших фруктов и ягод целиком. Для удаления косточек из плодов применяют косточковыбивалку. Кроме широко распространенных вариантов, также существует варенье из кабачков, огурцов, тыквы и даже лука. Стоит понимать, что это скорее техника консервации. Варенье не обязательно должно быть десертом или его частью. Оно отлично подходит к сырной тарелке, соусам для мяса или приготовления глазури для птицы. Лучше всего для этой роли подойдет клюква, брусника, облепиха и другие кисло-сладкие ягоды с горькой ноткой.", "Ватерлиния": "Ватерлиния — линия соприкосновения спокойной поверхности воды с корпусом плавающего судна. Также, в теории корабля — элемент теоретического чертежа, сечение корпуса горизонтальной плоскостью. Различают следующие ватерлинии: Конструктивная ватерлиния — ватерлиния, принятая за основу построения теоретического чертежа и соответствующая полученному предварительным расчетом полному водоизмещению судна и нормальному водоизмещению корабля Грузовая ватерлиния — ватерлиния при плавании судна с полным грузом. У морских транспортных судов КВЛ и ГВЛ, как правило, совпадают Расчетная ватерлиния — ватерлиния, соответствующая осадке судна, для которой определяются его расчетные характеристики. При определении расчетных характеристик в качестве расчетной ватерлинии принимают: для военных кораблей — ватерлинию, соответствующую нормальному водоизмещению; для торговых судов — ватерлинию, соответствующую осадке по центру круга грузовой марки Действующая ватерлиния — текущая при данной нагрузке и условиях Теоретические ватерлинии — набор сечений через равные расстояния, формирующий 1 из видов теоретического чертежа — план Действующая ватерлиния определяется формой судна, его средней плотностью, а также степенью волнения воды в данном бассейне. Площадь ватерлинии используется для вычисления коэффициента полноты корпуса. Форма площади ватерлинии, точнее ее момент инерции, является фактором, определяющим устойчивость формы. Очевидно, в зависимости от условий нагрузки, крена и дифферента форма площади ватерлинии, а с ней и остойчивость, могут меняться. Длина по ватерлинии служит характерным линейным размером в определении числа Фруда для водоизмещающих судов и, соответственно, их теоретической скорости.", "Великобритания": "Великобритания, или Соединенное Королевство, полная официальная форма — Соединенное Королевство Великобритании и Северной Ирландии, — островное государство на северо-западе от континентальной Европы. Единое Королевство Великобритания образовалось в 1707 году вследствие политического объединения королевств Шотландии и Англии; но еще ранее, в 1603 году, король Шотландии Яков VI унаследовал престолы Англии и Ирландии в порядке личной унии. В 1800 году Королевство Великобритания и Королевство Ирландия объединились, образовав Соединенное Королевство Великобритании и Ирландии, которое после отделения от него в 1922 году Ирландского Свободного государства стало именоваться Соединенным Королевством Великобритании и Северной Ирландии. Великобритания — одно из крупнейших государств Европы, ядерная держава с 1952 года, постоянный член Совета Безопасности ООН, бывшая метрополия Британской империи; британский монарх также является главой 15 иных независимых государств и главой Содружества. Бывший центр мировой империи, Великобритания и сейчас играет важную роль в международных делах. Английский язык стал вторым языком во многих странах мира; он преобладает в интернете и других международных средствах связи. Экономика Великобритании — девятая в мире по уровню развития; военный бюджет страны — один из самых высоких в мире. Форма правления — парламентарная монархия. Форма государственного устройства — квази-унитарное государство, где с конца XX века три из четырех составляющих стран обладают правами ограниченной автономии. Столица — город Лондон, один из крупнейших городов Европы и финансово-экономических центров мира. Официальные языки: по всей стране — английский; также официально признаны валлийский в Уэльсе; гэльский и скотс в Шотландии; корнский в Корнуолле; ирландский в Северной Ирландии.", "Вена": "Вена — федеральная столица Австрии и одновременно одна из девяти федеральных земель Австрии, расположенная внутри другой земли, Нижней Австрии. Расположена в восточной части страны. Население Вены составляет 1 867 582 чел.; вместе с пригородами — около 2,6 млн; таким образом, Вена является самым крупным по населению городом Австрии, занимая седьмое место среди самых крупных городов Европейского союза и второе место среди немецкоязычных городов после Берлина. Культурный, экономический и политический центр Австрии. Вена является третьим городом-резиденцией ООН после Нью-Йорка и Женевы. Венский международный центр включает в себя МАГАТЭ, УНП ООН, организации ООН по промышленному развитию и др. В Вене находятся штаб-квартиры таких международных организаций, как ОПЕК и ОБСЕ. В течение многих столетий Вена являлась городом-резиденцией Габсбургов, а во времена их правления и столицей Священной Римской империи германской нации, превратившись в культурный и политический центр Европы. В 1910 году в Вене проживало два миллиона человек, она занимала четвертое место среди крупнейших городов мира, уступая лишь Лондону, Нью-Йорку и Парижу. После Первой мировой войны, повлекшей за собой окончательный развал империи, население Вены сократилось почти на четверть и расти перестало. Старый город Вены и дворец Шенбрунн в декабре 2001 года были внесены в список Всемирного наследия ЮНЕСКО. Согласно результатам международного исследования агентства Mercer, опубликованного в мае 2012 года, в котором сравнивалось качество жизни в 221 городе, Вена пятый раз подряд заняла первое место в мире по качеству жизни. Журнал The Economist в 2011 году поставил Вену на второе место в мире по комфортности проживания.", "Версальский дворец": "Версаль — дворцово-парковый ансамбль во Франции, бывшая резиденция французских королей в городе Версале, ныне являющемся пригородом Парижа; центр туризма мирового значения. Версаль сооружался под руководством Людовика XIV с 1661 года и стал своеобразным памятником эпохи «короля-солнца», художественно-архитектурным выражением идеи абсолютизма. Ведущие архитекторы — Луи Лево и Жюль Ардуэн-Мансар, создатель парка — Андре Ленотр. Ансамбль Версаля, крупнейший в Европе, отличается уникальной целостностью замысла и гармонией архитектурных форм и преобразованного ландшафта. С конца XVII века Версаль служил образцом для парадных загородных резиденций европейских монархов и аристократии, однако прямых подражаний ему не имеется. С 1682 по 1789 годы, до Великой французской революции, Версаль являлся официальной королевской резиденцией. В 1801 году получил статус музея и открыт для публики; с 1830 года музеем стал весь архитектурный комплекс Версаля; в 1837 году в королевском дворце открылся Музей истории Франции. В 1979 году Версальский дворец и парк включены в список всемирного культурного наследия ЮНЕСКО. С Версалем связано множество значимых событий французской и мировой истории. Так, в XVIII веке королевская резиденция стала местом подписания многих международных договоров, в том числе договора, завершившего Войну за независимость США в 1783 году. В 1789 году работавшее в Версале Учредительное собрание приняло Декларацию прав человека и гражданина. В 1871 году, после поражения Франции во Франко-прусской войне, в Версале, оккупированном германскими войсками, было провозглашено создание Германской империи. Здесь же в 1919 году был подписан мирный договор, завершивший Первую мировую войну и положивший начало так называемой Версальской системе — политической системе послевоенных международных отношений.", "Верфь": "Верфь — место постройки и/или ремонта судов, предприятие для постройки и/или ремонта судов и кораблей. В советский период для предприятий судостроения применялось название судостроительный завод. Он специализировался на строительстве, переоборудовании, модернизации, ремонте и утилизации судов и кораблей. В современном языке верфью может называться судостроительный или судоремонтный завод.", "Взбитые сливки": "Взбитые сливки (иначе крем Шантийи или крем Шантильи — десерт, приготовленный из подслащенных взбитых сливок, иногда с добавлением ванили. Считается, что этот десерт изобрел Франсуа Ватель, метрдотель замка Шантийи в XVII веке. Используется в приготовлении пирожных, тортов и других десертов. Часто подается вместе с мороженым и используется для приготовления десертов из мороженого. В продаже также встречается в металлической упаковке под давлением.", "Вильгельм III Оранский": "Вильгельм III, принц Оранский, или Виллем ван Оранье-Нассау — правитель Нидерландов с 28 июня 1672[календарный стиль?], король Англии с 13 февраля 1689 и король Шотландии с 11 апреля 1689. Английские историки практически единодушно дают Вильгельму III как правителю Англии и Шотландии высокую оценку. В годы его правления были проведены глубокие реформы, заложившие основу политической и хозяйственной системы страны. В эти годы начинается стремительный взлет Англии и ее превращение в могучую мировую державу. Одновременно закладывается традиция, по которой власть монарха ограничивается рядом законоположений, установленных фундаментальным «Биллем о правах английских граждан».", "Вино": "Вино — алкогольный напиток, получаемый полным или частичным спиртовым брожением виноградного сока. Наука, изучающая вина, — энология.", "Витраж": "Витраж — в общем значении: застекленная поверхность стен, оконных или дверных проемов; остекленные ограждающие конструкции; в том числе с применением стекол с картинами или цветными узорами. В истории искусства — общее название картин из стекла, воспринимаемых на просвет и выполненных в разных техниках. История витража отражает развитие этого искусства от несложных технических приемов через совершенствование художественного ремесла к изысканным произведениям монументально-декоративного искусства.", "Водоизмещение": "Водоизмещение корабля — одна из основных характеристик любого водного транспортного средства: общее количество воды, вытесняемое погруженной в воду частью корабля. Масса этого количества жидкости равна массе всего корабля, независимо от его размера, материала и формы.", "Водород": "Водород — химический элемент периодической системы с обозначением H и атомным номером 1, самый легкий из элементов периодической таблицы. Его одноатомная форма — самое распространенное химическое вещество во Вселенной, составляющее примерно 75 % всей барионной массы. Звезды, кроме компактных, в основном состоят из водородной плазмы. Три изотопа водорода имеют собственные названия: 1H — протий, 2H — дейтерий и 3H — тритий. Ядро самого распространенного изотопа — протия — состоит из одного только протона и не содержит нейтронов. При стандартных температуре и давлении водород — бесцветный, не имеющий запаха и вкуса, нетоксичный двухатомный газ с химической формулой H2, который в смеси с воздухом или кислородом горюч и крайне пожаро- и взрывоопасен. В присутствии других окисляющих газов, например фтора или хлора, водород также взрывоопасен. Поскольку водород охотно формирует ковалентные связи с большинством неметаллов, большая часть водорода на Земле существует в молекулярных соединениях, таких как вода или органические вещества. Водород играет особенно важную роль в кислотно-основных реакциях. Растворим в этаноле и ряде металлов: железе, никеле, палладии, титане, платине, ниобии.", "Вокзал Сен-Лазар": "Вокзал Сен-Лазар — одна из шести крупных головных железнодорожных станций Парижа. Вокзал находится в 8-м округе, неподалеку от больших торговых центров. Поскольку вокзал обслуживает преимущественно регион Иль-де-Франс, его пропускная способность составляет около ста млн пассажиров в год, что делает эту железнодорожную станцию второй по величине в Европе. Сен-Лазар имеет двадцать семь путей и связан с парижским общественным транспортом.", "Волынка": "Волынка — традиционный музыкальный духовой язычковый инструмент многих народов Европы. В Шотландии — главный национальный инструмент. Представляет собой мешок, который обыкновенно делается из воловьей, телячьей или козьей шкуры, снятой целиком, в виде бурдюка, зашитой наглухо и снабженной сверху трубкой для наполнения меха воздухом, с прикрепленными снизу одной, двумя или тремя игральными язычковыми трубами, клавишами и ступками, служащими для создания многоголосия.", "Вперёдсмотрящий": "Впередсмотрящий или вперед смотрящий — опытный член корабельной команды, который находится на носу судна и подает сигналы на ходовой мостик обо всем, что наблюдается впереди по курсу его следования. Для этого его снабжают мегафоном, биноклем и свистком. Как правило, пост впередсмотрящего выставляется у гюйсштока, на марсе или в «вороньем гнезде» при мореплавании в сложной обстановке, например в узостях, в тумане или в тех районах, где есть вероятность наткнуться на заграждения из морских мин. На крупных судах впередсмотрящий принимает участие в швартовочных операциях. Обычно перед рапортом о каком-либо наблюдаемом препятствии или объекте справа по ходу судна впересмотрящий делает один свисток, если слева — два свистка, прямо — три свистка.   == Примечания ==", "Вши": "Вши — подотряд мелких облигатных эктопаразитов, отряда пухоедовых. Ротовые органы вшей приспособлены для прокалывания кожи животного-хозяина и всасывания крови. Вши — узкоспециализированные паразиты, они живут только на одном или на некоторых родственных видах животных. Эта особенность вшей в некоторых случаях дает возможность выяснить близость видов хозяев-носителей. Размножаются вши по типу неполного превращения, проходя три личиночных стадии. Весь жизненный цикл вши проделывают на определенном хозяине. Вши, например, вошь человеческая, являются переносчиками таких опасных заболеваний, как сыпной и возвратный тиф. Распространены по всему миру.", "Вьюшка": "Вьюшка — барабан или лебедка без механического привода, как правило, с горизонтальной осью. Предназначена для хранения троса и удобного разматывания и сматывания. В отличие от брашпиля, не предназначена для работы с якорной цепью и не предназначена для больших нагрузок. На торговом судне или военном корабле может являться частью швартовного устройства, трального устройства, водоотливной или пожарной системы.", "Вяз": "Вяз, или ильм — род деревьев семейства Вязовые. Считается, что ильмы появились около 40 миллионов лет назад и включают в себя несколько десятков видов. Некоторые виды более известны под названиями вяз, берест; в Поволжье, Южном Урале, на Кавказе, Средней Азии и других регионах расселения тюркских народов вяз мелколистный и вяз приземистый называют карагач.", "Вяление": "Вяление — разновидность холодной сушки органических продуктов. В процессе вяления происходит обезвоживание высушиваемого материала при температурах до 40 градусов Цельсия — ниже температуры тепловой денатурации белков при воздействии на материал солнечного света. Вяление подразумевает прохождение в продукте сложных биохимических процессов, связанных с активизацией ферментов под действием солнечного света на фоне снижения влажности в материале и образованием сложных белково-липидных комплексов, придающих материалу упруго-эластичные и вкусовые свойства.  В вяленых продуктах, в отличие от сушеных методом холодной сушки, жир перераспределен по толще мышечной ткани. В продуктах, изготовленных методом холодной сушки, жиры сконцентрированы в местах их накопления в живой природе. Вяленый продукт менее склонен к потере жира при технологической обработке, что повышает визуальную привлекательность продукта и за счет этого своего свойства, более стоек в хранении — связанные жиры не подвержены быстрому окислению и прогорканию. Процесс вяления родственен процессу созревания, который также характеризуется образованием соединений белков и жиров в продукте. Вкус вяленых продуктов гармоничный, свойственный созревшим продуктам. Спектры солнечного света, влияющие на процессы вяления, недостаточно изучены. По мнению ряда исследователей, ключевым фактором является ультрафиолетовый спектр. Но практические работы точно не подтверждают, но и не отрицают данные утверждения. Вяление, как и холодная сушка, происходит при постоянном подводе небольшого количества тепла, расходуемого на испарение влаги с поверхности продукта. Увеличение количества теплоты, подаваемого к высушиваемому продукту, приводит к денатурации белков и как следствие — необратимым негативным изменениям продукта. Вяление — один из самых древних способов консервации продуктов. В настоящее время при изготовлении вяленой продукции используют искусственные сушилки, которые не позволяют получать вяленый продукт, так как технологические процессы происходят в темноте. В связи с этим резким переходом от сушки в естественных условиях, понятие вяленый продукт размылось и используется торговыми работниками для продвижения сушеного продукта. При прочих равных условиях вяленый продукт имеет более высокую пищевую ценность, трудоемкость в производстве, и как следствие высокую стоимость, что и послужило размытию понятия вяление. Основной причиной трудоемкости производства является более долгий срок изготовления, связанный с продолжительным протеканием ферментных процессов, в отличие от продуктов холодной сушки, где основным процессом является обезвоживание. Ошибочно считать, что вяленый продукт имеет более высокую влажность, чем высушенный методом холодной сушки. Процесс вяления считают законченным, когда за счет обезвоживания и окончания деятельности ферментов, активность воды в мышечной ткани снижается настолько, что блокируется жизнедеятельность пагубной микрофлоры, что и позволяет выдерживать долгие сроки хранения. Вяленый продукт, за счет приобретенных свойств, гораздо менее гигроскопичен, чем сушеный и значительно меньше подвержен усушке и отмоканию при хранении.", "Генератор электричества": "Электрический генератор — устройство, в котором неэлектрические виды энергии преобразуются в электрическую энергию.", "Гидрант": "Гидрант пожарный  — устройство на водопроводной сети, позволяющее подключать оборудование, обеспечивающее подачу воды для тушения пожара. Наличие пожарных гидрантов является отличительной особенностью сетей противопожарного водоснабжения. Пожарные гидранты относятся к водоразборной водопроводной арматуре наряду с водоразборными колонками и кранами.", "Гидроакустика": "Гидроакустика — раздел акустики, изучающий излучение, прием и распространение звуковых волн в реальной водной среде для целей подводной локации, связи и т. п. Главная особенность подводных звуков — их малое затухание, вследствие чего под водой звуки могут распространяться на значительно большие расстояния, чем, например, в воздухе. Кроме затухания, обусловленного свойствами самой воды, на дальность распространения звуков под водой влияют рефракция звука, его рассеяние и поглощение различными неоднородностями среды, обусловленные разницей температур, солености или плотности воды.", "Гипотермия": "Гипотермия, переохлаждение — состояние организма, при котором температура тела падает ниже, чем требуется для поддержания нормального обмена веществ и функционирования. У теплокровных животных температура тела поддерживается приблизительно на постоянном уровне благодаря биологическому гомеостазу. Но, когда организм подвергается воздействию холода, его внутренние механизмы могут оказаться не в состоянии восполнять потери тепла. При гипотермии скорость обмена веществ в организме снижается, что приводит к уменьшению потребности в кислороде. Это обстоятельство используется в медицинской практике, когда применяют искусственную местную или общую гипотермию. К местной гипотермии прибегают для лечения кровотечений, травм и воспалений. Общую гипотермию организма применяют при операциях на сердце, при лечении черепно-мозговой травмы, внутричерепных кровоизлияниях. Состояние гипотермии является противоположностью гипертермии, которая приводит к тепловому удару.", "Гобелен": "Гобелен, или шпалера, — один из видов декоративного искусства, стенной односторонний безворсовый ковер с сюжетной или орнаментальной композицией, вытканный вручную перекрестным переплетением нитей:5. Ткач пропускает уточную нить через основу, создавая одновременно и изображение, и саму ткань. В Энциклопедическом словаре Брокгауза и Ефрона гобелен определяется как «тканый ковер ручной работы, на котором разноцветной шерстью и отчасти шелком воспроизведена картина и нарочно приготовленный картон более или менее известного художника». Шпалеры выполняли из шерсти, шелка, иногда в них вводились золотые или серебряные нити. В настоящее время для изготовления ковров вручную используются самые разнообразные материалы: отдается предпочтение нитям из синтетических и искусственных волокон, в меньшей степени применяются натуральные материалы:13. Техника ручного ткачества трудоемка, один мастер может выполнить в год около 1—1,5 м² шпалеры, поэтому эти изделия доступны только состоятельным заказчикам. И в настоящее время гобелен ручной работы продолжает оставаться дорогостоящим произведением. Со средних веков и вплоть до XIX века практиковался выпуск шпалер сериями, в которые объединяли композиции, связанные одной темой. Такой набор шпалер предназначался для украшения помещения в едином стиле. Количество шпалер в серии зависело от размеров помещений, в которых предполагалось размещать их. В таком же стиле, как шпалеры для стен, выполнялись пологи, занавеси, наволочки подушек, также составлявшие комплект.", "Гольф": "Гольф — спортивная игра, в которой отдельные участники или команды соревнуются, загоняя маленький мячик в специальные лунки ударами клюшек, пытаясь пройти отведенную дистанцию за минимальное число ударов.", "Гофрирование": "Гофрирование — процесс создания складок — в листовых материалах путем гибки листа, через фиксированное расстояние, с целью улучшения прочностных характеристик материала и способности материала сопротивляться образованию деформации.", "Гребной винт": "Гребной винт — наиболее распространенный современный движитель судов, а также конструктивная основа движителей других типов.", "Гренландия": "Гренландия — крупнейший на Земле остров. Расположен на северо-востоке Северной Америки, а потому с точки зрения физической географии относится к ней. Политически относится к Европе, поскольку вместе с окружающими меньшими островами образует административную автономную единицу Гренландию, принадлежащую Дании. Омывается Атлантическим и Северным Ледовитым океанами. Его площадь составляет 2 130 800 км², протяженность с севера на юг составляет 2700 км, а с запада на восток — 1300 км. По площади он в три раза уступает Австралии — наименьшему из континентов. Крупнейший населенный пункт острова — Нуук, 17 984 человека. Город расположен на полуострове в западной части Гренландии. Крайняя северная точка острова — мыс Моррис-Джесуп, расположенный чуть южнее 84-й широты, считался самым близким к Северному полюсу участком суши до открытия в 1900 году острова Каффеклуббен. Южная точка находится недалеко от 59-й северной широты.", "Груз": "Груз, англиц. 'карго' — перемещаемый кем-либо или чем-либо в пространстве объект. Направлением перемещения груза может быть подъем или опускание в вертикальной или наклонной плоскостях, а также перевозка из пункта отправки в пункт назначения. Для перемещения грузов могут использоваться технические средства — грузоподъемные, подъемно-транспортные и транспортные машины, механизмы, приспособления и другие устройства. Подъемно-транспортные устройства используют для перевозки грузов на небольшие расстояния, а транспортные средства — на дальние. Перевозящее грузы транспортное средство в обиходе называют «грузовым». Сцепленные между собой колесные контейнеры для перевозки грузов образуют грузовой состав, который является частью автомобильного или железнодорожного поезда. Если в составе железнодорожного поезда кроме грузовых вагонов имеются вагоны для перевозки пассажиров, то такой поезд называют грузопассажирским. Также «грузом» называют объект, оказывающий нагрузку на другой объект под воздействием силы тяжести. В данном понятии груз не обязательно может перемещаться.", "Грэмми": "«Грэмми» — музыкальная премия, вручаемая ежегодно американской Национальной академией искусства и науки звукозаписи. Награда присуждается по результатам голосования активных членов академии. В их числе артисты, музыканты, продюсеры, студийные звукоинженеры и другие фигуры из мира звукозаписи. Таким образом «Грэмми» по своей сути является внутренней почестью музыкальной индустрии, что концептуально роднит ее с «Оскаром» в кинематографе и «Эмми» в телевизионной сфере. Сама награда представляет собой статуэтку в виде граммофона. На очередной церемонии премия вручается лауреатам за работы прошлого года. Первое награждение победителей состоялось 4 мая 1959 года. Присуждается в 30 связанных с музыкой областях, разбитых на 84 категории. Помимо них, в рамках «Грэмми» существуют особые награды за долгосрочный вклад в музыку, в числе которых почести «За жизненные достижения» и включение в Зал славы премии «Грэмми». Количество, наименование, содержание областей и категорий премии с годами неоднократно пересматривалось. Так, начиная с церемонии 2012 года число категорий сократилось со 109 до 78, а позднее вновь увеличилось — до 84. В ходе этой реструктуризации, в частности, были исключены категории, сформированные ранее по половому признаку — исполнения мужчиной или женщиной. Приведенная в статье классификация актуальна на 2019 год.", "ДНК": "Дезоксирибонуклеиновая кислота — макромолекула, обеспечивающая хранение, передачу из поколения в поколение и реализацию генетической программы развития и функционирования живых организмов. Молекула ДНК хранит биологическую информацию в виде генетического кода, состоящего из последовательности нуклеотидов. ДНК содержит информацию о структуре различных видов РНК и белков. В клетках эукариот ДНК находится в ядре клетки в составе хромосом, а также в некоторых клеточных органеллах. В клетках прокариотических организмов кольцевая или линейная молекула ДНК, так называемый нуклеоид, прикреплена изнутри к клеточной мембране. У них и у низших эукариот встречаются также небольшие автономные, преимущественно кольцевые молекулы ДНК, называемые плазмидами. Кроме того, одно- или двухцепочечные молекулы ДНК могут образовывать геном ДНК-содержащих вирусов. С химической точки зрения ДНК — длинная полимерная молекула, состоящая из повторяющихся блоков — нуклеотидов. Каждый нуклеотид состоит из азотистого основания, сахара и фосфатной группы. Связи между нуклеотидами в цепи образуются за счет дезоксирибозы и фосфатной группы. В подавляющем большинстве случаев макромолекула ДНК состоит из двух цепей, ориентированных азотистыми основаниями друг к другу. Эта двухцепочечная молекула закручена по винтовой линии. В целом структура молекулы ДНК получила традиционное, но ошибочное название «двойной спирали», на самом же деле она является «двойным винтом». Винтовая линия может быть правой или левой. В ДНК встречается четыре вида азотистых оснований. Азотистые основания одной из цепей соединены с азотистыми основаниями другой цепи водородными связями согласно принципу комплементарности: аденин соединяется только с тимином, гуанин — только с цитозином. Последовательность нуклеотидов позволяет «кодировать» информацию о различных типах РНК, наиболее важными из которых являются информационные, или матричные, рибосомальные и транспортные. Все эти типы РНК синтезируются на матрице ДНК за счет копирования последовательности ДНК в последовательность РНК, синтезируемой в процессе транскрипции, и принимают участие в биосинтезе белков. Помимо кодирующих последовательностей, ДНК клеток содержит последовательности, выполняющие регуляторные и структурные функции. Кроме того, в геноме эукариот часто встречаются участки, принадлежащие «генетическим паразитам», например транспозонам. Расшифровка структуры ДНК стала одним из поворотных моментов в истории биологии. За выдающийся вклад в это открытие Фрэнсису Крику, Джеймсу Уотсону и Морису Уилкинсу была присуждена Нобелевская премия по физиологии или медицине 1962 года. Розалинд Франклин, которая получила рентгенограммы, без которых Уотсон и Крик не имели бы возможность сделать выводы о структуре ДНК, умерла в 1958 году от рака.", "Движитель": "Движитель — устройство, преобразующее энергию двигателя либо внешнего источника, через взаимодействие со средой, в полезную работу по перемещению транспортного средства. Является частью машин.", "Двойное дно": "Двойное дно — кораблестроительный термин, часть корпуса судна: водонепроницаемый настил, привариваемый к верхним кромкам днищевого набора на расстоянии нескольких футов от основного дна. Двойное дно является платформой, несущей большую часть нагрузки от перевозимых грузов, энергетические установки и прочие механизмы; при повреждении днища предотвращает попадание воды в корпус судна, а на танкерах — разлив нефти. Пространство под внутренним дном называется между донным и часто используется в качестве резервуара для хранения топлива или балластной воды, хотя хранение топлива в двойном дне запрещено правилами Международной конвенции по предотвращению загрязнения с судов для судов, спущенных на воду после 2007 года. Двойное дно намного безопаснее, чем одинарное. При посадке на мель, при течи в районе двойного дна сохраняется плавучесть, так как вода может проникнуть только до настила второго дна. По этой причине требованиями Международной конвенции по охране человеческой жизни на море уже в течение многих десятилетий всем пассажирским судам предписано иметь двойное дно. Еще более надежную защиту обеспечивают двойные борта, образованные продольными переборками, отстоящими от бортовой обшивки на расстоянии 800—1500 мм. Двойной борт, так же как и двойное дно, увеличивает живучесть судна при случайном проломе обшивки. Существует два типа конструкций двойных бортов: с наклонными или вертикальными стенками. Двойное дно также значительно усиливает крепость корпуса и его устойчивость к продольным и до некоторой степени к скручивающим нагрузкам. Некоторые из преимуществ двойного дна на судах: обеспечивает защиту корпуса в случае посадки на мель обеспечивают большую продольную прочность междудонное пространство можно использовать в качестве резервуаров для нефти, балласта или пресной воды помогает предотвратить загрязнение окружающей среды жидкими грузами помогает улучшить остойчивость судна второе дно служит в качестве платформы для машин и грузов", "Денвер": "Денвер, официально — Город и округ Денвер — крупнейший город и столица штата Колорадо, а также второй по численности населения округ в Колорадо. Население составляет 649 495 и определяет Денвер как 22-й город в США по количеству населения, в Денверском метрополитенском ареале — 2 697 476. Денвер является крупнейшим городом в радиусе в 800 км, а также 2-м по населению в Горных штатах после Финикса.Город расположен в долине реки Саут-Платт на западе Высоких равнин и немного восточнее Передового хребта Скалистых гор. Кроме того, Денвер имеет прозвище Город на мильной высоте из-за того, что он находится на высоте в одну милю над уровнем моря, что делает его одним из самых высокогорных крупнейших городов США.", "Джеймс Кэмерон": "Джеймс Фрэнсис Кэмерон — канадский кинорежиссер, наиболее известный по созданию научно-фантастических и эпических фильмов. Кэмерон впервые добился признания за режиссуру фильма «Терминатор». Затем постановщик обрел критический и коммерческий успех благодаря картинам «Чужие», «Бездна», «Терминатор 2: Судный день» и «Правдивая ложь». Его самые высокобюджетные киноленты — «Титаник» и «Аватар», причем первая удостоилась премии «Оскар» в номинациях «Лучший фильм», «Лучший режиссер» и «Лучший монтаж». Один из основателей производственных компаний Lightstorm Entertainment, Digital Domain и Earthship Productions. Исследователь Национального географического общества, защитник окружающей среды и контролирует несколько устойчивых предприятий. Снял несколько документальных фильмов, в частности «Призраки бездны: Титаник» и «Чужие из бездны», внес вклад в развитие подводной съемки и разработал цифровую 3D-камеру Fusion Camera System. В 2012 году Кэмерон стал первым человеком, который в одиночку спустился на дно Марианской впадины в подводном аппарате Deepsea Challenger. Фильмы Кэмерона в общей сложности собрали примерно 2 миллиарда долларов в Америке и 6 миллиардов по всему миру. «Аватар» и «Титаник» являются вторым и третьим кассовыми фильмами всех времен, которые заработали 2,78 и 2,19 млрд долларов соответственно. В 2010 году журнал Time признал Кэмерона одним из 100 самых влиятельных людей в мире.", "Джеймс Хорнер": "Джеймс Рой Хорнер — американский кинокомпозитор. Обладатель двух премий «Оскар» 1998 года за музыку и песню для фильма «Титаник». Автор музыки к фильмам «Сорок восемь часов», «Каспер», «Джуманджи», «Мальчик в полосатой пижаме», «Забытое», «Балто», «Игры разума», «Титаник», «Столкновение с бездной», «Крулл», «Чужие», «Коммандо», «Легенды осени», «Храброе сердце», «Аполлон-13», «Маска Зорро», «Двухсотлетний человек», «Идеальный шторм», «Враг у ворот», «Четыре пера», «Троя», «Апокалипсис», «Аватар», «Новый Человек-паук», «Левша» и многим другим. Его музыка отличается частым использованием электронных и хоровых элементов, а также добавлением кельтских мотивов.", "Джозеф Брюс Исмей": "Джозеф Брюс Исмей — английский бизнесмен, который служил председателем и директором-распорядителем пароходной компании «Уайт Стар Лайн». Международное внимание привлек тем, что был самым высокопоставленным лицом из 712 человек, который выжил в первом плавании лайнера своей компании, «Титаника».", "Дизентерия": "Дизентерия — инфекционное заболевание, характеризующееся синдромом общей инфекционной интоксикации и синдромом поражения желудочно-кишечного тракта, преимущественно дистального отдела толстой кишки. Частным случаем дизентерии является шигеллез.", "Дифферент": "Дифферент — морской термин, разница осадок судна носом и кормой. Угол дифферента — угол отклонения плоскости мидель-шпангоута от вертикали. В авиации для обозначения такого же угла, задающего ориентацию летательного аппарата, используется термин тангаж.", "Документальный фильм": "Документальное кино — вид кинематографа. Документальным называется фильм, в основу которого легли съемки подлинных событий и лиц. Термин «документальный» применительно к таковому жанру/виду кино был впервые предложен Джоном Грирсоном в рецензии на фильм Роберта Флаэрти «Моана южных морей», опубликованной 8 февраля 1926 года в The New York Sun. До этого французские журналисты и критики называли так фильмы, сделанные на материалах съемок путешествий. Грирсон же определил документальное кино как «творческую разработку действительности». Первые документальные съемки были произведены еще при зарождении кинематографа. Темой для документальных фильмов чаще всего становятся интересные события, культурные явления, научные факты и гипотезы, а также знаменитые персоны и сообщества. Мастера этого вида кинотворчества нередко поднимались до серьезных философских обобщений в своих произведениях. Реконструкции подлинных событий в игровом кинематографе не относятся к документальному кино.", "Доллар США": "Доллар Соединенных Штатов Америки — денежная единица США, одна из основных резервных валют мира. 1 доллар = 100 центов. Символьное обозначение в англоязычных текстах: $. Буквенный код валюты: USD. Правом денежной эмиссии обладает Федеральная резервная система, выполняющая в США функции центрального банка. Доллар США также имеет статус национальной валюты в некоторых других странах. Именно доллар США часто является дополнительной валютой в тех странах, где национальная валюта не является единственным законным средством платежа, включая случаи, когда собственная валюта фактически не используется в наличном и/или безналичном обращении. Существует мнение[чье?], что более 80 % мирового торгового оборота рассчитывается в американских долларах. По данным агентства Bloomberg, в межбанковском обороте в системе SWIFT в период с мая 2013 по май 2014 годов доля американского доллара составила 42 %. При этом доля евро — 32 %, юаня — 1,47 %, российского рубля — 0,35 %.", "Домино": "Домино — настольная игра, в процессе которой выстраивается цепь костяшек, соприкасающихся половинками с одинаковым количеством точек, обозначающим число очков. Также этим термином называют и другие настольные игры, цель которых состоит в расположении на столе или специальном игровом поле костей с нанесенными на них одним или несколькими символами так, чтобы они касались одноименными символами друг друга. Каждый символ из набора, как правило, имеет числовое значение. Сумма точек всех костей одного игрального набора домино равна 168.", "Драпировка": "Драпировка — в скульптуре и живописи — туники, тоги, плащи и другие широкие, свободные виды одежды, в которые художник облекает изображенные человеческие фигуры, и вообще ткани, представляемые в картинах, статуях и рельефах. Также этим словом часто обозначают сам процесс драпирования и применяемые для этого материалы и конструкции.", "Древнегреческая мифология": "Древнегреческая мифология — мифология древних греков, тесно переплетающаяся с их религией. Оказала огромное влияние на развитие культуры и искусства всего мира и положила начало бесчисленному множеству религиозных представлений о человеке, героях и богах.", "Древнегреческая трагедия": "Древнегреческая трагедия — древнейшая из известных форм трагедии. Происходит от ритуальных действ в честь Диониса. Участники этих действ надевали на себя маски с козлиными бородами и рогами, изображая спутников Диониса — сатиров. Ритуальные представления происходили во время Великих и Малых Дионисий. Песни в честь Диониса именовались в Греции дифирамбами. Дифирамб, как указывает Аристотель, является основой греческой трагедии, которая сохранила на первых порах все черты мифа о Дионисе. Последний постепенно вытеснялся другими мифами о богах и героях — могущественных людях, правителях — по мере культурного роста древнего грека и его общественного сознания. От мимических дифирамбов, повествующих о страданиях Диониса, постепенно перешли к показу их в действии. Первыми драматургами считаются Феспис, Фриних, Херил. Они ввели актера. Авторы же исполняли главные роли, сами писали музыку для трагедий, руководили танцами. Три крупнейших трагика Греции — Эсхил, Софокл и Еврипид — последовательно отображали в своих трагедиях психоидеологию землевладельческой аристократии и торгового капитала на различных этапах их развития. Основной мотив трагедии Эсхила — идея всемогущества рока и обреченность борьбы с ним. Общественный порядок мыслился определенным сверхчеловеческими силами, установленным раз и навсегда. Поколебать его не могут даже взбунтовавшиеся титаны. Эти взгляды выражали охранительные тенденции господствующего класса — аристократии, идеология которой определялась сознанием необходимости беспрекословного подчинения данному общественному порядку. Трагедии Софокла отображают эпоху победоносной войны греков с персами, открывшей большие возможности для торгового капитала. В связи с этим авторитет аристократии в стране колеблется, и это соответственно сказывается на произведениях Софокла. В центре его трагедий стоит конфликт между родовой традицией и государственным авторитетом. Софокл считал возможным примирение социальных противоречий — компромисс между торговой верхушкой и аристократией. Драматическое действие Еврипид мотивирует реальными свойствами человеческой психики. Величавых, но душевно упрощенных героев Эсхила и Софокла сменяют в произведениях младшего трагика если и более прозаичные, то усложненные характеры. Софокл так отзывался об Еврипиде: «Я изображал людей такими, какими они должны быть; Еврипид же их изображает такими, каковы они в действительности». Ко времени греко-персидских войн вошло в обычай ставить в праздник дионисий три трагедии, развивающие один сюжет, и одну сатировскую драму, в веселом насмешливом тоне повторяющую сюжет трагедий, с танцами-пантомимами. От этого трилогического принципа отступил уже Софокл. Правда, на драматических состязаниях и он выступал с тремя трагедиями, но каждая из них имела свой собственный сюжет. Трагедия Софокла признается канонической формой греческой трагедии. Он впервые вводит перипетию. Он замедляет стремительность действия, характеризующую трагедию его предшественника Эсхила. Действие у Софокла как бы нарастает, приближаясь к катастрофе, за которой еще следует развязка. Этому способствовало введение им третьего актера. Классическое строение трагедии таково.", "Дуб": "Дуб — род деревьев и кустарников семейства Буковые. Род объединяет около 600 видов. Естественным ареалом дуба являются регионы Северного полушария с умеренным климатом. Южной границей распространения являются тропические высокогорья; несколько видов встречаются и южнее экватора. Дуб хорошо узнаваем благодаря его плодам, желудям, являющимся, по сути, орехами.", "Дымогарные трубы": "Дымогарные трубы — элементы конструкции парового котла, основной компонент его цилиндрической части, служащие для увеличения площади нагрева. Как понятно из названия, данные трубы предназначены для пропуска горячих газов горения, образовавшихся в топке, и передачи теплоты этих газов воде, окружающей данные трубы. Суммарная площадь всех дымогарных труб, а также площади нагрева топки, есть испаряющая поверхность нагрева котла. Прототипы современных дымогарных труб появились достаточно давно и применялись не только на паровых котлах. Одним из примеров этого является самовар с вертикальной дымогарной трубой. В дальнейшем схема парового котла с одной дымогарной трубой довольно часто применялась в начале XIX века. Настоящий же прорыв в применении дымогарных труб произошел в 1829 году, когда Джордж Стефенсон на своем новом паровозе «Ракета» установил сразу 25 таких труб, что резко увеличило парообразование, благодаря чему паровоз смог выиграть соревнования. Количество дымогарных труб во многом определяет тяговые и теплотехнические свойства паровоза. Увеличение числа дымогарных труб позволяет за одно и то же время производить больше пара, однако их максимальное количество ограничивает ряд факторов. Прежде всего это размеры самого котла, а также минимальный уровень воды в котле. Также часть объема требуется для установки жаровых труб. Помимо этого, количество дымогарных труб ограничено по условиям прочности торцевых решеток и по минимальному расстоянию между трубами.", "Европа": "Европа — одна из самых маленьких частей света в Северном полушарии Земли, омывается Атлантическим океаном на западе, Северным Ледовитым океаном на севере, имеет площадь около 10 млн км². Вместе с Азией Европа образует обширный материк Евразия. С площадью около 10,3 миллиона квадратных километров Европа является одним из самых маленьких по величине континентом в мире, немного больше Океании. В Европе проживает чуть более 700 миллионов человек, что делает ее третьим по численности населения континентом после Азии и Африки. В Европе 51 страна.  Название Европа, возможно, происходит от героини древнегреческой мифологии Европы, похищенной Зевсом, принявшим образ быка. Согласно другой теории, название происходит от финикийского слова ereb.", "Елизаветинская драма": "Елизаветинская драма — эпоха подъема английского драматического театра. По традиции этот период связывают с творчеством Шекспира. Однако не меньшую роль в развитии английского театра сыграли и другие авторы, работавшие в драме как до Шекспира, так и после него. Историки театра выделяют три основных этапа развития английской драмы конца XVI — первой половины XVII века: ранний, зрелый и поздний. В британской традиции принято деление истории театра эпохи на три периода: елизаветинский, яквоистский и карлистский.", "Жаровые трубы": "Жаровые трубы — элементы конструкции парового котла, основной компонент трубчатых пароперегревателей. Как понятно из названия, служат для пропуска горячих газов, которые образовались в результате сгорания топлива в топке, и передаче их теплоты пару, тем самым повышая его температуру и повышая КПД котла в целом. Ранее жаровыми называли трубы для нагрева и испарения воды. Однако после перехода на многотрубчатые котлы, такие трубы стали называть дымогарными. В 1890—1900 в котлах стали устанавливать первые пароперегреватели, которые поначалу имели ленточную конструкцию. Впоследствии конструкция пароперегревателей претерпела серьезные изменения. Их стали размещать в самом котле или в дымовой коробке, но такие конструкции не получили распространения. Более удачными оказались конструкции, где нагревательные элементы пароперегреватля размещались в отдельных трубах. Именно эти трубы и стали называться жаровыми. Собственно говоря, жаровые трубы также участвуют и в парообразовании, так как окружены водой, но все же их основное назначение — передача тепла пару, что проходит по размещенным в жаровых трубах элементам пароперегревателя. По конструкции жаровые трубы аналогичны дымогарным, но больше в диаметре. Это связано с тем, что в них должны размещаться сразу несколько труб пароперегревателя, и при этом должно оставаться пространство для свободного пропуска горячих газов. Тем не менее, в ряде стран, с целью унификации, выпускались паровозы, у которых жаровые трубы имели малый диаметр, но экономичность таких котлов была заметно ниже, чем у традиционных.", "Жидкий азот": "Жидкий азот — прозрачная жидкость. Является одним из четырех агрегатных состояний азота. Жидкий азот обладает удельной плотностью 0,808 г/см³ и имеет точку кипения 77,4 K. Не взрывоопасен и не ядовит. Впервые получен Раулем Пикте.", "Жидкий балласт": "Жидкий балласт — как правило, забортная вода или вода, заранее погруженная с причала или берега. Для принятия жидкого балласта на плавучих средствах оборудуются балластные танки и балластная система. Ранее на танкерах для принятия жидкого балласта могли служить и грузовые танки. Сегодня, в связи с ужесточением природоохранных требований, танкеры имеют отдельные балластные танки.", "Заклёпка": "Заклепка — разновидность крепежа, деталь заклепочного соединения в виде круглого стержня или трубы, с одной стороны имеющая закладную головку и образующуюся в процессе клепки замыкающую головку.", "Земля": "Земля — третья по удаленности от Солнца планета Солнечной системы. Самая плотная, пятая по диаметру и массе среди всех планет и крупнейшая среди планет земной группы, в которую входят также Меркурий, Венера и Марс. Единственное известное человеку в настоящее время тело Солнечной системы в частности и Вселенной вообще, населенное живыми организмами. В публицистике и научно-популярной литературе могут использоваться синонимические термины — мир, голубая планета, Терра. Научные данные указывают на то, что Земля образовалась из солнечной туманности около 4,54 миллиарда лет назад и вскоре после этого обрела свой единственный естественный спутник — Луну. Жизнь, предположительно, появилась на Земле примерно 4,25 млрд лет назад, то есть вскоре после ее возникновения. С тех пор биосфера Земли значительно изменила атмосферу и прочие абиотические факторы, обусловив количественный рост аэробных организмов, а также формирование озонового слоя, который вместе с магнитным полем Земли ослабляет вредную для жизни солнечную радиацию, тем самым сохраняя условия существования жизни на Земле. Радиация, обусловленная самой земной корой, со времен ее образования значительно снизилась благодаря постепенному распаду радионуклидов, содержавшихся в ней. Кора Земли разделена на несколько сегментов, или тектонических плит, которые движутся по поверхности со скоростями порядка нескольких сантиметров в год. Изучением состава, строения и закономерностей развития Земли занимается наука геология. Приблизительно 70,8 % поверхности планеты занимает Мировой океан, остальную часть поверхности занимают континенты и острова. На материках расположены реки, озера, подземные воды и льды, которые вместе с Мировым океаном составляют гидросферу. Жидкая вода, необходимая для всех известных жизненных форм, не существует на поверхности какой-либо из известных планет и планетоидов Солнечной системы, кроме Земли. Полюсы Земли покрыты ледяным панцирем, который включает в себя морской лед Арктики и антарктический ледяной щит. Внутренние области Земли достаточно активны и состоят из толстого, очень вязкого слоя, называемого мантией, которая покрывает жидкое внешнее ядро, являющееся источником магнитного поля Земли, и внутреннее твердое ядро, предположительно, состоящее из железа и никеля. Физические характеристики Земли и ее орбитального движения позволили жизни сохраниться на протяжении последних 3,5 млрд лет. По различным оценкам, Земля будет сохранять условия для существования живых организмов еще в течение 0,5—2,3 млрд лет. Земля взаимодействует с другими объектами в космосе, включая Солнце и Луну. Земля обращается вокруг Солнца и делает вокруг него полный оборот примерно за 365,26 солнечных суток — сидерический год. Ось вращения Земли наклонена на 23,44° относительно перпендикуляра к ее орбитальной плоскости, это вызывает сезонные изменения на поверхности планеты с периодом в один тропический год — 365,24 солнечных суток. Сутки сейчас составляют примерно 24 часа. Луна начала свое обращение на орбите вокруг Земли примерно 4,53 миллиарда лет назад. Гравитационное воздействие Луны на Землю является причиной возникновения океанских приливов. Также Луна стабилизирует наклон земной оси и постепенно замедляет вращение Земли. Согласно некоторым теориям, падения астероидов приводили к существенным изменениям в окружающей среде и поверхности Земли, вызывая, в частности, массовые вымирания различных видов живых существ. Планета является домом примерно для 8,7 млн видов живых существ, включая человека. Территория Земли поделена человечеством на 195 независимых государств или 252 страны, взаимодействующих между собой. Человеческая культура сформировала много представлений об устройстве мироздания — таких, как концепция о плоской Земле, геоцентрическая система мира и гипотеза Геи, по которой Земля представляет собой единый суперорганизм.", "Золотой глобус": "«Золотой глобус» — американская премия, присуждаемая Голливудской ассоциацией иностранной прессы с 1944 года за работы в кинофильмах и телевизионных картинах. Премия «Золотой глобус» вручается каждый год в январе по результатам голосования примерно 90 международных журналистов, живущих в Голливуде. В киноиндустрии считается второй по престижу премией после Оскара.", "Зубы человека": "Зуб состоит преимущественно из дентина с пульпой, покрытого снаружи эмалью. Зуб имеет характерную форму и строение, занимает определенное положение в зубном ряду, построен из специальных тканей, имеет собственный нервный аппарат, кровеносные и лимфатические сосуды. В норме у человека — от 28 до 32 зубов. Различают молочные и постоянные зубы — временный и постоянный прикус. Во временном прикусе присутствует 8 резцов, 4 клыка и 8 моляров — всего 20 зубов. У детей они начинают прорезаться в возрасте от 3 месяцев. В период от 6 до 13 лет молочные зубы постепенно заменяются постоянными. Постоянный прикус состоит из 8 резцов, 4 клыка, 8 премоляров и 8—12 моляров. В редких случаях наблюдаются дополнительные, сверхкомплектные зубы. Отсутствие третьих моляров, называемых «зубами мудрости» является нормой, а сами третьи моляры увеличивающимся числом ученых уже считаются атавизмом, но это на данный момент спорный вопрос.", "Изюм": "Изюм — сушеные ягоды винограда. Как продукт имеет наибольшее кулинарное применение на Ближнем и Среднем Востоке, а также в Средиземноморье.", "Икар": "Икар — в древнегреческой мифологии сын Дедала и рабыни Навкраты, известный своей необычной смертью. По сюжету легенды о Дедале и Икаре создано множество произведений.", "Ил": "Ил — тонкозернистая мягкая горная порода из смеси минеральных и органических веществ, отлагающаяся на дне водотоков и водоемов. Ил в естественных условиях находится в текучем состоянии, при высушивании приобретает свойства твердого тела. Содержит значительное количество очень мелких фракций: от 30 до 50 % частиц менее 0,01 мм. В английском и ряде других языков слово ил означает только пелитовую размерность осадка и сопоставимо по значению с понятием глина. На дне морей и континентальных водоемов распространены илы, состоящие из тонкозернистых продуктов разрушения горных пород и из микроскопических раковин или скелетных остатков морских организмов. Выделяют илы, обогащенные вулканическим пеплом. Иногда илы обогащены органическим веществом, разложение которого вызывает сероводородное заражение или развитие гнилостных процессов. Ил является начальной стадией формирования связанных осадочных пород. Ил используется в сельском хозяйстве как удобрение, или в компостных кучах. Некоторые илы применяют как удобрение и для минеральной подкормки домашних животных, а также в медицине, для грязелечения. Накопление ила в гаванях и фарватерах создает проблемы для судоходства, поэтому сооружаются ограждающие дамбы и проводятся дноуглубительные работы.", "Интендант": "Интендант — во Франции первоначально всякое лицо, которому поручалась какая-либо отрасль управления, затем — должностное лицо военного ведомства, служащее по интендантской части.", "Ирландия": "Ирландия, официальное название — Ирландская Республика — государство в Западной Европе, занимающее большую часть острова Ирландия. На севере граничит с Северной Ирландией. Площадь — 70,2 тыс. км². Название страны происходит от ирл. Еire «государство». Столица — город Дублин, в котором проживает около четверти населения всей страны. Член организаций: Совета Европы, ООН, ОЭСР, Европейского союза, Евратома, Европейской валютной системы, Всемирной торговой организации.", "Ирландское море": "Ирландское море — межостровное море Атлантического океана, расположено между островами Великобритания и Ирландия. Омывает на севере берега Шотландии, на западе — Республику Ирландия и Северную Ирландию. К югу от моря расположен Уэльс, к востоку — Англия. На юго-западе переходит в пролив Святого Георга, на севере — в Северный пролив, через которые соединяется соответственно с Кельтским морем и океаном. Площадь около 100 тыс. км², наибольшая глубина 175 метров.В античное время Ирландское море было известно под названием Ибернийский океан. По словам организации Гринпис, в 2001 году Ирландское море являлось самым радиоактивно загрязненным морем планеты из-за отходов комплекса Селлафилд.", "Испания": "Испания, официально Королевство Испания — трансконтинентальное суверенное государство на юго-западе Европы и частично в Африке, член Европейского союза и НАТО. Испания занимает большую часть Пиренейского полуострова, а также Канарские и Балеарские острова, имеет общую площадь 504 782 км², являясь четвертой по величине страной в Европе. Имеет сухопутные границы с пятью странами: Португалией на западе Пиренейского полуострова; Британским владением Гибралтар на юге Пиренейского полуострова; Марокко в Северной Африке; Францией на севере; Андоррой на севере.Омывается Атлантическим океаном на севере и западе, Средиземным морем на юге и востоке. Средняя высота поверхности Испании — 650 м над уровнем моря; она является одной из самых гористых стран Европы. Территория разделена на 17 автономных сообществ и 2 автономных города. Столица — Мадрид.", "Калифорниэн": "«Калифорниэн» — пассажирский пароход компании «Лейланд Лайн», построенный в 1901 году. В ночь с 14 на 15 апреля 1912 года судно находилось в непосредственной близости от места гибели лайнера «Титаник». Капитан «Калифорниэна», Стенли Лорд, был обвинен в бездействии.", "Каменный уголь": "Каменный уголь — твердое горючее полезное ископаемое, промежуточная по содержанию углерода форма угля между бурым углем и антрацитом.", "Камин": "Камин — разновидность печей-теплогенераторов, в которых генерация тепла из первичного вида энергии происходит непосредственно в зоне технологического процесса которая является смешанной с зоной генерации тепла и с открытым топливником в рабочем пространстве печи, что ограничивает нагрев окружающего пространства конвекцией и теплопроводностью и дает преобладающий потенциал лучистому теплообмену в определенных диапазонах длин волн. Исторически камины использовались для отопления жилых помещений, приготовления пищи и подогрева воды для стирки и бытовых нужд. В настоящее время камины используются для обогрева помещения и создания расслабляющей атмосферы. Такие организации, как Агентство по охране окружающей среды США и Вашингтонский департамент экологии, предупреждают, что, согласно различным исследованиям, камины могут представлять значительный риск для здоровья. Агентство пишет: «Дым может пахнуть хорошо, но это плохо для тебя».", "Канада": "Канада — государство в Северной Америке, занимает второе место в мире по площади. Омывается Атлантическим, Тихим и Северным Ледовитым океанами, имея самую длинную береговую линию в мире. Граничит с Соединенными Штатами Америки на юге и на северо-западе, также имеет морские границы с Данией на северо-востоке и с Францией на востоке. Граница Канады и США является самой протяженной общей границей в мире. Канада — конституционная монархия с парламентарной системой, ее монархом является монарх Британского Содружества наций; Канада — двуязычная и многокультурная страна, где английский и французский языки признаны официальными на федеральном уровне. Технологически и промышленно развитое государство, Канада имеет многоотраслевую экономику, базирующуюся на богатых природных ресурсах и торговле. Основанная французским исследователем Ж. Картье в 1534 году, Канада берет свое начало от французской колонии на месте современного Квебека, населенного первоначально местными народами. После периода английской колонизации из союза трех британских колоний родилась канадская конфедерация. Канада получила независимость от Соединенного Королевства в результате мирного процесса, длившегося с 1867 по 1982 год. В настоящее время Канада является федеративным государством, состоящим из десяти провинций и трех территорий. Провинция с преобладающим франкоговорящим населением — Квебек, остальные — преимущественно англоязычные провинции, также называемые английская Канада в сравнении с франкоязычным Квебеком. Будучи одной из девяти преимущественно англоязычных провинций, Нью-Брансуик является единственной официально двуязычной канадской провинцией. Территория Юкон официально двуязычна, а Северо-Западные территории и территория Нунавут признают одиннадцать, в том числе четыре официальных языка соответственно. Плотность населения является одной из самых низких в мире.", "Канн": "Канны, Канн или Кан — город и коммуна на юго-востоке Франции в регионе Прованс — Альпы — Лазурный Берег, департамент Приморские Альпы, округ Грас, кантоны Канны-1 и Канны-2. Является одним из наиболее популярных и известных курортов Лазурного Берега. Известен своим ежегодным кинематографическим фестивалем. В ноябре 2011 года принимал шестой саммит G-20. При использовании варианта названия Кан, следует различать его и Кан — город и коммуна на северо-западе Франции, префектура департамента Кальвадос. Площадь коммуны — 19,62 км², население — 70 610 человек с тенденцией к стабилизации: 73 603 человека, плотность населения — 3751,4 чел/км².", "Капитан судна": "Капитан — морской термин, означающий должностное лицо, возглавляющее экипаж гражданского судна, и несущее ответственность за его действия; в штатной ситуации необходимым и обязательным считается обладание судоводительским образованием и наличие морского звания капитана — представитель судовладельца и грузовладельцев в отношении долгов и исков, обусловленных нуждами судна, груза и плавания, при отсутствии иных представителей. Капитан также несет ответственность за управление судном, в его обязанности входит обеспечение безопасности плавания, поддержание порядка на вверенной его командованию плавучей единице, предотвращение любого вреда людям и грузу. Распоряжения капитана в пределах его полномочий обязательны для исполнения всеми лицами, находящимися на судне; он вправе изолировать любое лицо, чьи действия угрожают безопасности судна и людей, и проводить дознание в случае совершения преступления на борту, контролирует прием и увольнение членов экипажа, применяет меры поощрения и взыскания, выполняет нотариальные функции на корабле, организует аварийно-спасательные работы при получении сигнала бедствия с другого судна, возглавляет борьбу за живучесть судна, а при необходимости оставляет его последним, захватив судовой, машинный и радиотелеграфный журналы, карты рейса, документы и ценности. Капитан судна сохраняет свои права и после гибели судна, вплоть до возвращения экипажа на родину. Принимает все необходимые меры для предотвращения захвата судна врагами в военное время, и пиратами — в мирное. Взаимодействия капитана судна с лоцманами оговариваются особым предписанием. В военно-морской практике полномочия, права и обязанности регламентированы корабельным уставом военно-морского флота. В дноуглубительном флоте капитан судна называется багермейстер. В гражданской авиации капитаном называют командира воздушного судна. Закон предоставляет капитану морского судна очень большие полномочия, вплоть до применения силы, например, для подавления мятежа, или для защиты от нападения пиратов. Во многих случаях лицо, даже старшее по званию или должности, не имеет права отдавать приказы в обход капитана. Другими словами, капитан имеет абсолютное право в принятии решений, связанных с безопасностью судна, груза и экипажа, не ограниченное никакими субординационными обстоятельствами. Государства флага, которые не попадают под определение удобного флага, требуют, чтобы капитан судна имел гражданство страны, флаг которой несет судно.", "Капитанский мостик": "Мостик — огражденная часть палубы верхних ярусов надстроек и рубок или отдельная платформа. Мостики предназначены для размещения постов управления, наблюдения или связи, а также для перехода из одной надстройки в другую. Мостики различают по назначению — ходовой, дальномерный, сигнальный, прожекторный, навигационный и другие. По месту расположения мостики делят на носовые и кормовые, по степени защищенности от воздействия неблагоприятных условий внешней среды — на открытые, закрытые и полузакрытые. Всю палубу ходовой рубки называют «ходовым мостиком», а ее открытые площадки по бортам от рубки — «крыльями ходового мостика». На судах, предназначенных для плавания в высоких широтах, крылья ходового мостика и рулевую рубку объединяют в одно закрытое помещение для защиты от низких температур. Ходовой мостик также носит название «капитанского». «Навигационным мостиком» называют крышу рулевой рубки и смежных с ней помещений. На ходовом и навигационном мостиках располагают основные посты управления судном. Разновидностью судовых мостиков являются переходные мостики, расположенные выше верхней палубы и предназначенные для перехода с одного борта на другой и для сообщения между надстройками. Продольные переходные мостики устанавливают на танкерах, не имеющих никаких внутренних переходов под верхней палубой и обладающих небольшой высотой надводного борта в полном грузу.", "Капуста": "Капуста огородная:460 — двулетнее растение, сельскохозяйственная культура; вид рода Капуста семейства Капустные. Русское слово \"капуста\" происходит от древнекельтского \"кап\" - голова.", "Карпатия": "«Карпатия» — пассажирский пароход, построенный в 1903 году. Принадлежал британской судоходной компании «Кунард Лайн». 15 апреля 1912 года, выполняя рейс из Нью-Йорка в Геную, Неаполь и Триест, «Карпатия» приняла сигнал бедствия с тонущего «Титаника» и пошла на помощь. На место крушения «Карпатия» прибыла первой и взяла на борт всех выживших в катастрофе. На момент гибели «Титаника» капитаном судна был Артур Генри Рострон. «Карпатия» затонула 17 июля 1918 года в 17 милях южнее побережья Ирландии в результате попадания в нее трех торпед, выпущенных германской подводной лодкой SM U-55.", "Картофель": "Картофель, или Паслен клубненосный, — вид многолетних клубненосных травянистых растений из рода Паслен семейства Пасленовые. Клубни картофеля являются важным пищевым продуктом. Плоды ядовиты в связи с содержанием в них соланина.", "Каюта": "Каюта — помещение на судне или корабле, оборудованное для проживания людей, а также различных служебных целей: буфет, кают-компания. В русском языке термин появился в начале XVII века.", "Кельтское море": "Кельтское море — иногда выделяемое море бассейна Атлантического океана. Факт существования такого моря был признан Международной гидрографической организацией лишь в 1971 году. На официально изданных советских и российских картах данное море не показано. Омывает часть Ирландии, Великобритании и Франции. Морские границы ограничиваются проливом святого Георга, Бристольским заливом, Ла-Маншем. Южная и западная границы очерчиваются по континентальному шельфу. Название берет от исторических территорий, заселенных кельтами. Раньше часть вод Кельтского моря называлась Пролив Святого Георга, но основная часть вод не имела собственного названия и определялась как «юго-западные подходы» к Великобритании. Из-за общей геологии и гидрологии потребность в общем названии давно назрела, и в 1921 году название было предложено известным английским морским исследователем Эрнестом Уильямом Лайонс Хольтом. == Примечания ==", "Килевая качка": "Килевая качка — переменное наклонение плавающего судна на нос и корму под действием волнения или других внешних сил. Килевая качка ухудшает условия работы механизмов и приборов, особенно силовой установки и винто-рулевого комплекса, вызывает снижение скорости хода судна. Отрицательно действует на организм человека, приводя к ухудшению самочувствия и потере работоспособности. На кораблях приводит к невозможности использовать установленные боевые системы, выводя их тем самым из боеготовности. Может привести к потере остойчивости судна и его затоплению, но только при очень больших амплитудах или на короткокорпусных судах. Килевой качке в меньшей степени подвержены суда, имеющие длинный корпус, однако динамические нагрузки, возникающие в таких корпусах достаточно велики. Наиболее опасно нахождение длиннокорпуского судна между двух гребней волн.", "Киль": "Киль — нижняя горизонтальная балка или балки, проходящие посередине днища судна от носовой до кормовой его оконечности, и служащие для обеспечения прочности корпуса судна и обеспечения остойчивости. На современных яхтах «килем» принято называть фальшкиль:  Тяжелый свинцовый или чугунный балластный киль на килевых яхтах, препятствующий их крену и опрокидыванию. Доски, брусья или металлическая полоса, пришиваемые к килю деревянного судна для предохранения его от повреждений при касании о грунт.У небольших парусных судов иногда использовали выдвижные, небольшой длины кили, которые убирали внутрь на мелководье, чтобы иметь возможность подойти ближе к берегу. Для уменьшения боковой качки во время движения судна служит бортовой киль, укрепленный непосредственно к борту корабля на скуловой части обвода.", "Кислород": "Кислород — химический элемент 16-й группы, второго периода периодической системы, с атомным номером 8. Кислород — химически активный неметалл, является самым легким элементом из группы халькогенов. Как простое вещество при нормальных условиях представляет собой газ без цвета, вкуса и запаха, молекула которого состоит из двух атомов кислорода, в связи с чем его также называют дикислород. Жидкий кислород имеет светло-голубой цвет, а твердый представляет собой кристаллы светло-синего цвета. Существуют и другие аллотропные формы кислорода, например, озон — при нормальных условиях газ голубого цвета со специфическим запахом, молекула которого состоит из трех атомов кислорода.", "Книга": "Книга — один из видов печатной продукции: непериодическое издание, состоящее из сброшюрованных или отдельных бумажных листов или тетрадей, на которых нанесена типографским или рукописным способом текстовая и графическая информация, имеющее, как правило, твердый переплет. Также книгой может называться литературное или научное произведение, предназначенное для печати в виде отдельного сброшюрованного издания. С развитием информационных технологий все более широкое распространение получают электронные книги — электронные версии печатных книг, которые можно читать на компьютерах или специальных устройствах. В 2013 году электронные книги занимали 30 % книжного рынка в количественном выражении и 14 % — в стоимостном.", "Ков": "Ков — город в Ирландии, находится в графстве Корк. С 1849 по 1922 годы назывался Куинстауном в честь Королевы Виктории. Среди местных уроженцев и жителей — Стивен Айрленд, Рой Кин, Соня О’Салливан. На местном Старом церковном кладбище захоронено более ста жертв с потопленной Лузитании. Города-побратимы Кова — польский город Кольбушова, бразильский Крузейру, уэльский Понтардуллайс, американский Лейк Чарльз, британский Плермель. Местная железнодорожная станция была открыта 10 марта 1862 года, и была закрыта для грузоперевозок с 3 ноября 1975 года.", "Колбаса": "Колбаса — пищевой продукт; классообразующий тип колбасных изделий, представляющий собой мясной фарш в продолговатой оболочке. Может содержать один или несколько видов мяса, например, мясо птиц, различные наполнители, подвергаться температурной обработке или ферментации.", "Коленчатый вал": "Коленчатый вал — деталь сложной формы, имеющая шейки для крепления шатунов, от которых воспринимает усилия и преобразует их в крутящий момент. Составная часть кривошипно-шатунного механизма.", "Колосники": "Колосниковая решетка — элемент гарнитуры топки отопительной печи или котла для паровой системы отопления, а также часть агломерационной или обжиговой тележки. Представляет собой чугунную или стальную монолитную или составную решетку, служащую для поддержания слоя твердого топлива или шихты. Колосниковая решетка в топках печей имеет отверстия или щели, через которые, в частности, под нее просыпается зола. Чугунные колосники по конструкции бывают цельными и наборными. Стальные колосники бывают цепными и трубными.", "Колосниковая решётка": "Колосниковая решетка — элемент гарнитуры топки отопительной печи или котла для паровой системы отопления, а также часть агломерационной или обжиговой тележки. Представляет собой чугунную или стальную монолитную или составную решетку, служащую для поддержания слоя твердого топлива или шихты. Колосниковая решетка в топках печей имеет отверстия или щели, через которые, в частности, под нее просыпается зола. Чугунные колосники по конструкции бывают цельными и наборными. Стальные колосники бывают цепными и трубными.", "Компас": "Компас; на профессиональном жаргоне моряков — компас — устройство, облегчающее ориентирование на местности путем указания на магнитные полюса Земли и стороны света.", "Компаунд-машина": "Компаунд-машина — паровая машина двойного расширения пара.", "Контрольный номер Библиотеки Конгресса": "Контрольный номер Библиотеки Конгресса — контрольный номер Библиотеки Конгресса США, серийная система числовой или буквенно-цифровой каталогизации записей в Библиотеке Конгресса США, идентификатор базы данных и индикатор записи в американской национальной библиографии.", "Корк": "Корк — второй по величине город Ирландии. Расположен на юго-западе страны в 253 км от Дублина. Административный центр одноименного графства. Основан в VI веке Св. Финбарром, который заложил церковь на южном берегу реки Ли. Население 119 тыс. жит.. Урбанизованная территория 194 тыс.ж. Ирландское название города Corcaigh переводится как «болото».", "Коста Конкордия": "«Коста Конкордия» — круизное судно класса Конкордия. Построено в 2006 году на верфи «Финкантьери» в Сестри Поненте, судами-близнецами являются Carnival Splendor, Costa Pacifica, Costa Favolosa, Costa Fascinosa и Costa Serena. Собственность компании Costa Crociere, дочерней компании международного концерна Carnival Corporation & plc, совершало круизные рейсы под итальянским флагом между портами Средиземного моря. Имя теплохода в дословном переводе означает берег мира. Коста Конкордия являлось самым большим судном в компании Costa Crociere, а в 2006 году находилось на 10-м месте среди самых больших круизных судов в мире.13 января 2012 года потерпело крушение. В результате крушения судна погибли 32 человека. Более четырех тысяч человек было эвакуировано, среди них есть пострадавшие. «Коста Конкордия» стала самым большим в истории пассажирским судном, потерпевшим крушение. Последним капитаном круизного судна стал Франческо Скеттино.", "Кофе": "Кофе — напиток из жареных и перемолотых зерен кофейного дерева.", "Кочегар": "Кочегар — рабочий, осуществляющий подачу твердого топлива в топку печи, котла или другого теплового аппарата. Операторов тепловых агрегатов, работающих на газе или жидком топливе, часто по традиции называют кочегарами, что неправильно.", "Кунард Лайн": "«Кунард Лайн» — британская компания-оператор трансатлантических и круизных маршрутов океанских лайнеров. Ныне подразделение Carnival Corporation & plc.", "Ла-Манш": "Ла-Манш, или Английский канал, — пролив между побережьем Франции и островом Великобритания. Под проливом с 1994 года проходит третий в мире по длине железнодорожный тоннель — Евротоннель.", "Лабрадорское течение": "Лабрадорское течение — это холодное морское течение в Атлантическом океане, протекающее между побережьем Канады и Гренландией и устремленное в южном направлении из моря Баффина до Ньюфаундлендской банки. Скорость течения 25—55 см/с; в феврале температура на поверхности изменяется от −1 °C на севере до 5 °C на юге, повышаясь в августе до 2-10 °C соответственно. Около Ньюфаундленда Лабрадорское течение сталкивается с теплым Гольфстримом, отклоняя его в сторону Европы. Таким образом, умеренный климат Европы во многом «заслуга» Лабрадорского течения. В регионе столкновения обоих течений часто возникает туман, так как теплый воздух над Гольфстримом попадает в область холодного воздуха. Кроме того, эта коллизия способствует возникновению циклонов. Вода Лабрадорского течения из-за происхождения из Северного Ледовитого океана относительно несоленая. Лабрадорским течением на юг выносятся айсберги, представляющие опасность для судоходства в северной Атлантике. Знаменитый Титаник затонул после столкновения с айсбергом, принесенным Лабрадорским течением.", "Лавировка": "Лавировка — зигзагообразное изменение курса с целью поддержания курса против ветра или по ветру. Прямо против ветра парусное судно идти не может, большинство парусных судов не может следовать курсу под углом меньше 45° к ветру. Если необходимо попасть в какую-либо точку, расположенную с наветра, то применяется лавировка — движение к цели курсом бейдевинд переменными галсами; для смены галса необходимо совершить поворот. Для достижения цели, лежащей в этом секторе, следует выполнить серию зигзагообразных маневров по отношению к направлению ветра — поворотов оверштаг или фордевинд. Как правило, используются повороты оверштаг, позволяющие сменить галс без потери высоты. Повороты фордевинд на лавировке используются только в случае, если оверштаг невозможен или затруднен Также различают лавировку по ветру, когда парусное судно для следования точно по ветру идут курсом бакштаг со сменой галсов, а не курсом фордевинд. Для скоростных парусных яхт такой способ достижения подветренной цели быстрее. Поворотов относительно ветра существует два вида: Поворот оверштаг. При этом маневре нос парусного судна пересекает линию ветра. Судно приводится до левентика, затем уваливается на другой галс, до нужного курса. Такой маневр легче выполняют суда с косым парусным вооружением — бермудским, гафельным, латинским. Для судов с прямыми парусами такой маневр требует очень опытного и многочисленного экипажа. Паруса нужно брасопить на другой галс в определенной последовательности и строго вовремя: паруса на бизань-мачте выносятся на ветер первыми, и помогают привестись. Паруса на фок- и, менее критично, грот-мачте переносятся при проходе через линию ветра, и помогают увалиться. В противном случае судно может «пропустить левентик», потерять ход и перестать слушаться руля.Поворот через фордевинд. При этом маневре линию ветра пересекает корма парусного судна. Таким образом, ветер всегда попутный и для судов с прямым парусным вооружением представляет меньше трудностей. Зато для парусных яхт с косым вооружением смена галса сопровождается стремительным перебросом парусов с одного галса на другой. При этом рангоут и такелаж испытывают динамический удар. Перелетающие гики могут либо травмировать, либо сбросить за борт зазевавшихся людей. Чтобы избежать такого самопроизвольного поворота, паруса переносятся под контролем.Если же, сохраняя галс, нужно пойти под более острым углом к направлению ветра, то говорят, что нужно не повернуть, а «привестись к ветру». Если наоборот, нужно увеличить угол между направлением ветра и ДП лодки, то говорят, что необходимо «увалиться под ветер». Меняя курс относительно ветра, одновременно меняют и положение паруса, чтобы сохранить оптимальный угол атаки. Для этого его необходимо подтягивать к ДП — «выбирать», или же отпускать — «травить». В зависимости от борта, с которого дует ветер, курсы относительно ветра могут быть правого и левого галса. При курсовом углу ветра, равном 26 румбам, бейдевинд правого галса в парусном флоте иногда называли штирборт, а левого — бакборт. Для уточнения курса относительно ветра применялись выражения: «корабль идет правым галсом 7 румбов к ветру»; «Корабль идет бакштаг правым галсом 10 румбов»; «Корабль идет штирборт полнее 6 румбов». Применяют также понятие «крутой бейдевинд», как острейший курс относительно ветра, при котором парусное судно может идти вперед; крутой и полный бакштаг. Расчет пути судна по известным значениям компасного направления ветра, курс относительно ветра, поправки компаса и дрейфа называется в парусном флоте исправлением румбов.", "Лаган": "Лаган — река в Северной Ирландии. Берет начало на склоне горы Слив Круб и протекает по графствам Антрим и Даун. На реке находятся два крупных североирландских города Белфаст и Лисберн. Навигация на реке осуществляется между городами Белфаст и Лисберн. Длина реки составляет 60 км, впадает в Ирландское море. В 1994 году в черте города на реке была построена дамба Лаган. Ряд стальных ворот с компьютерным управлением контролируют уровень воды, таким образом поддерживается естественная водная среда реки.", "Лас-Вегас": "Лас-Вегас — город на западе США, в штате Невада, административный центр самого южного в штате округа Кларк. Расположен в центральной части пустыни Мохаве. По данным переписи населения 2010 года население города составляло 596 424 жителя, а всего на тот момент в агломерации Лас-Вегаса постоянно проживало 1 951 269 человек. Является одним из крупнейших мировых центров развлечений и игрового бизнеса. Популярные для посещения места — казино, отели, ежедневные концерты и шоу. Всего на территории Лас-Вегаса работает более восьмидесяти казино и несколько тысяч игровых павильонов, также здесь находится множество фешенебельных отелей. Самые популярные казино и отели расположены в историческом центре города вдоль улицы Фримонт-стрит в Даунтауне, а также в нескольких милях южнее на Лас-Вегас-бульваре — центральной улице города, идущей с севера на юг, самую оживленную часть которой называют Лас-Вегас-Стрип или просто Стрип. Многие компании с мировым именем выбирают именно Лас-Вегас для проведения презентаций и рекламных кампаний. В большей степени это обусловлено направленностью услуг многих отелей, где подобная услуга является нормой, и не существует проблем при реализации крупных проектов.", "Латвийская национальная библиотека": "Латвийская национальная библиотека — крупнейшая библиотека Латвии. Национальная библиотека является государственным учреждением Министерства культуры Латвии. Библиотека играет важную роль в развитии в Латвии информационного общества, обеспечении доступа в Интернет, в поддержке научных исследований и непрерывного образования.", "Латунь": "Латунь — двойной или многокомпонентный сплав на основе меди, где основным легирующим компонентом является цинк, иногда с добавлением олова, никеля, свинца, марганца, железа и других элементов. По металлургической классификации к бронзам не относится.", "Лаурентик": "«Лаурентик» — британский трансатлантический лайнер, построенный верфью «Харланд энд Вольф» для «White Star Line».", "Легенда Титаника": "Легенда Титаника — итальянский анимационный фильм 1999 года режиссеров Орландо Корради и Ким Джун Ока на основе вольной адаптации истории гибели лайнера Титаник. В 2004 году был дополнен сиквелом «В поисках Титаника».", "Ледник": "Ледник — масса льда преимущественно атмосферного происхождения, испытывающая вязкопластическое течение под действием силы тяжести и принявшая форму потока, системы потоков, купола или плавучей плиты. Ледники образуются в результате многолетнего накопления и последующего преобразования твердых атмосферных осадков при их положительном многолетнем балансе.", "Ливерпуль": "Ливерпуль, Ливерпуль, также Ливерпул — город в Великобритании в графстве Мерсисайд, порт на северо-западном побережье Англии, в устье реки Мерси. Население — 441 477 человек — пятый по величине город Великобритании. Население Ливерпульской агломерации превышает 800 000 жителей. На протяжении 2-й половины XX века Ливерпуль имел славу депрессивного города: с 1930-х до начала 2000-х годов его население сократилось почти вдвое.", "Лимон": "Лимон — растение; вид рода Цитрус подтрибы Цитрусовые семейства Рутовые. Лимоном также называется плод этого растения.", "Линолеум": "Линолеум — вид напольного покрытия, в настоящее время преимущественно из полимерных материалов. Выпускается в виде рулонов.", "Лифт": "Лифт — разновидность грузоподъемной машины, предназначенная для вертикального или наклонного перемещения грузов на специальных платформах, передвигающихся по жестким направляющим.", "Лондон": "Лондон — столица и крупнейший город Соединенного Королевства Великобритании и Северной Ирландии. Административно образует регион Англии Большой Лондон, разделенный на 33 самоуправляемых территории. Население составляет 8 908 081 чел. — это третий по величине город Европы. Образует агломерацию Большой Лондон и более обширный метрополитенский район, являющиеся по численности населения в ЕС второй городской и первой региональной агломерациями, соответственно. Расположен на юго-востоке острова Великобритания, на равнине в устье Темзы, вблизи Северного моря. Главный политический, экономический и культурный центр Соединенного Королевства. Лондон относится к глобальным городам высшего ранга и ведущим мировым финансовым центрам. Экономика его составляет пятую часть экономики страны. По объему ВРП Лондон занимает 5-е — 6-е места среди региональных агломераций мира. Лондон является одним из привлекательнейших городов для инвестиций, и в его юрисдикции зарегистрировано наибольшее число международных торговых компаний и лиц со сверхкрупным чистым капиталом среди всех городов мира. Основан римлянами вскоре после их вторжения на Британские острова в 43 году н. э. Приблизительно с 100 года н. э. — столица римской Британии, с XI—XII столетий — Англии, с 1707 года — Великобритании, с XVI по XX век — Британской империи. С 1825 по 1925 год Лондон был крупнейшим городом мира. Исторический центр города, образованный районами Вестминстер и Сити, сложился в викторианскую эпоху. Среди немногих построек, уцелевших здесь после пожара 1666 года, — средневековая цитадель Тауэр.", "Лоцман": "Лоцман — моряк или речник, по квалификации — судоводитель с опытом работы в данном регионе, хорошо знающий данную береговую обстановку и местный фарватер и проводящий по нему морские или речные суда, особенно в местах, представляющих опасность. К борту судна, запросившему предварительно лоцманскую проводку, лоцмана доставляют на лоцманском боте или судне, а в случае плохой погоды или особых обстоятельств на вертолете. Иногда роль лоцманского катера выполняет буксир, который также помогает судну в швартовых операциях. Лоцман проводит судно по безопасному маршруту. С катера на борт судна лоцман поднимается по лоцманскому трапу, если борт судна выше, чем борт лоцманского катера. Лоцман может перепрыгнуть с катера на судно, если борта судна выше борта катера не более чем на 33 сантиметра или борт катера немного выше борта судна. Если разница между бортами судна и лоцманского катера более 9,5 метра, то для подъема лоцмана на борт готовят комбинированный трап. Лоцман обязан проводить по фарватеру каждое судно при входе и при выходе его из порта. Однако присутствие лоцмана на борту судна не снимает с капитана ответственности за безопасность. Все указания лоцмана носят только рекомендательный характер. За услуги лоцмана взимается лоцманский сбор — плата за проводку судов по фарватеру. При невозможности обеспечения судна лоцманом на мачтах береговых постов при входе в гавань поднимают лоцманские сигналы — для указания глубин и рекомендуемого курса при входе в гавань. На судоходных реках и внутренних водоемах чаще всего функции капитана и лоцмана совмещаются одним лицом, а для обозначения фарватера, глубин и безопасного курса служат буи, бакены и береговые створные знаки. В дореволюционной России лоцманы образовывали лоцманские общества в каждом порту, под начальством лоц-командира, назначаемого от казны. До XVIII века у поморов существовало 2 отдельных наименования для профессии лоцмана — «носниками» назывались артели речных лоцманов, «корабельными вожами» — те, которые водили морские корабли по взморью и дельте Севера.", "Лошадиная сила": "Лошадиная сила — внесистемная единица мощности. В мире существует несколько единиц измерения под названием «лошадиная сила». В России, как правило, под лошадиной силой имеется в виду так называемая «метрическая лошадиная сила», равная точно 735,49875 ваттам. В настоящее время в России формально лошадиная сила выведена из употребления, однако до сих пор применяется для расчета транспортного налога и ОСАГО. В России и во многих других странах она все еще очень широко распространена в среде, где используются двигатели внутреннего сгорания. В Международной системе единиц официально установленной единицей измерения мощности является ватт. В английской системе мер единицей измерения мощности считается фунто-фут в секунду, но в реальности в Англии он уже не используется, а в США — используется исключительно редко. Международная организация законодательной метрологии в своих рекомендациях относит метрическую лошадиную силу к единицам измерения, «которые должны быть изъяты из обращения как можно скорее там, где они используются в настоящее время, и которые не должны вводиться, если они не используются».", "Луксор Лас-Вегас": "«Луксор Лас-Вегас» — гостиница и казино, расположенное по адресу: 3900 Бульвар Лас-Вегас, Лас-Вегас-Стрип, невключенная территория Парадайз, округ Кларк, штат Невада, США. Является третьей по размеру гостиницей в США и шестой по этому показателю в мире.", "Луна": "Луна — единственный естественный спутник Земли. Самый близкий к Солнцу спутник планеты, так как у ближайших к Солнцу планет их нет. Второй по яркости объект на земном небосводе после Солнца и пятый по величине естественный спутник планеты Солнечной системы. Среднее расстояние между центрами Земли и Луны — 384 467 км. Видимая звездная величина полной Луны на земном небе — −12,71m. Освещенность, создаваемая полной Луной возле поверхности Земли при ясной погоде, составляет 0,25 — 1 лк. Луна появилась около 4,51 млрд лет назад, немного позже Земли. Наиболее популярна гипотеза о том, что Луна сформировалась из осколков, оставшихся после «Гигантского столкновения» Земли и Тейи — планеты, схожей по размерам с Марсом. Луна является единственным внеземным астрономическим объектом, на котором побывал человек.", "Люси Дафф Гордон": "Люси Кристина, леди Дафф-Гордон — одна из ведущих британских модельеров конца XIX — начала XX века, известная на профессиональной арене как Люсиль. Филиалы ее престижного лондонского дома моды были открыты в Париже, Нью-Йорке и Чикаго. В 1901 году Люсиль провела в Лондоне первое театрализованное дефиле — показ мод со сценой и музыкальным сопровождением. Более всего она была известна за свои модели нижнего белья и вечерних платьев. Среди ее клиенток были такие звезды как Мэри Пикфорд, Билли Берк, Гэби Дэслис, Джерти Миллар и Лили Элзи. Помимо этого Леди Дафф-Гордон занималась моделированием одежды для многих театральных постановок, таких как оперетта «Веселая вдова» и бродвейские шоу «Безумства Зигфелда». Между 1910 и 1922 годом Люси вела рубрики моды в журналах «Harper’s Bazaar» и «Good Housekeeping». Люси Дафф-Гордон также была одной из выживших пассажирок «Титаника», затонувшего в 1912 году. Шлюпка № 1, в которой спаслась Гордон с мужем, была рассчитана на 40 человек, но на борт было взято лишь 12. Впоследствии супругам было выдвинуто обвинение в том, что они преждевременно покинули судно, не дождавшись остальных пассажиров, но им удалось его опровергнуть. В ноябре 1917 года Люси Дафф-Гордон оказалась вовлеченной в знаменитое судебное дело, когда решила разорвать контракт со своим американским агентом, продававшим одежду и аксессуары по договору от ее имени, но в итоге исход дела оказался не в ее пользу. В конце 1910-х годов из-за изменений структуры ее предприятия корпорация «Lucile, Ltd.» начала постепенно разрушаться, а в 1922 году Люси прекратила разработку одежды. После этого она не сошла с мировой арены моды, оставшись влиятельным обозревателем и критиком. Люси Дафф-Гордон умерла в 1935 году от рака молочной железы, осложненного пневмонией, в доме престарелых на юге Лондона в возрасте 71 года.", "Магнитная девиация": "Магнитная девиация или магнитное отклонение — ошибка показаний магнитного компаса, а именно угол в плоскости горизонта между касательной к силовой линии магнитного поля планеты и направлением, соответствующем показанию магнитного компаса, эффект вызванный изменением магнитного поля вблизи области измерения из-за причин, находящихся на борту носителя компаса. Причин возникновения отклонения может быть несколько: Связанное магнитное поле от элементов конструкции носителя. Источником этого паразитного магнитного поля обычно являются магнитотвердые материалы. Изменение направления силовых линий магнитного поля Земли элементами конструкции. Такие искажения обычно вносят магнитомягкие материалы. Электромагнитные наводки. Возникают из-за протекания вблизи компаса электрического тока.Отклонение в общем случае зависит от собственно магнитного курса носителя, от угла подъема вектора магнитного поля планеты над плоскостью горизонта и от модуля этого вектора. Для увеличения точности показаний магнитного компаса, отклонение уменьшают методами компенсации, а также исключением или ослаблением ее причин. Поскольку магнитные свойства носителя могут меняться со временем, мероприятия по устранению магнитного отклонения проводят регулярно. Однако так как полностью устранить отклонение невозможно, то составляют таблицу остаточного отклонения на различных курсах.", "Магнитное поле": "Магнитное поле — поле, действующее на движущиеся электрические заряды и на тела, обладающие магнитным моментом, независимо от состояния их движения; магнитная составляющая электромагнитного поля. Магнитное поле может создаваться током заряженных частиц и/или магнитными моментами электронов в атомах. Кроме этого, оно возникает в результате изменения во времени электрического поля. Основной количественной характеристикой магнитного поля является вектор магнитной индукции B {\\displaystyle \\mathbf {B} }. С математической точки зрения, магнитное поле описывается векторным полем B = B {\\displaystyle \\mathbf {B} =\\mathbf {B} }, заданным в каждой точке пространства. Вместо магнитной индукции, для описания магнитного поля можно использовать еще одну фундаментальную величину, тесно с ней взаимосвязанную - векторный потенциал. Нередко в литературе в качестве основной характеристики магнитного поля в вакууме выбирают не вектор магнитной индукции B, {\\displaystyle \\mathbf {B},} а вектор напряженности магнитного поля H {\\displaystyle \\mathbf {H} }, что формально можно сделать, так как в вакууме эти два вектора совпадают; однако в магнитной среде вектор H {\\displaystyle \\mathbf {H} } не несет уже того же физического смысла, являясь важной, но все же вспомогательной величиной. Поэтому при формальной эквивалентности обоих подходов для вакуума, с систематической точки зрения следует считать основной характеристикой магнитного поля именно B. {\\displaystyle \\mathbf {B}.} Магнитное поле можно назвать особым видом материи, посредством которой осуществляется взаимодействие между движущимися заряженными частицами или телами, обладающими магнитным моментом. В специальной теории относительности магнитные поля являются необходимым следствием существования электрических полей. Вместе, магнитное и электрическое поля образуют электромагнитное поле, проявлениями которого являются, в частности свет и все другие электромагнитные волны. С точки зрения квантовой теории поля магнитное взаимодействие — как частный случай электромагнитного взаимодействия — переносится фундаментальным безмассовым бозоном — фотоном, часто — виртуальным.", "Маргарет Браун": "Маргарет Браун, урожденная Маргарет Тобин — американская светская дама, филантроп и активист, одна из выживших пассажиров «Титаника». После смерти ее стали называть «непотопляемая Молли Браун».", "Мармелад": "Мармелад — кулинарный продукт, приготовленный из фруктовых, ягодных пюре или соков, вареных с сахаром с содержанием влаги по массе не более 22 % — 33 %. В качестве загустителя используют такие вещества, как пектин, агар-агар, желатин, модифицированный крахмал. Могут иметь и другие пищевые добавки. В англоговорящих странах слово marmalade означает варенье из цитрусовых, на французском marmelade — разновидность конфитюра.", "Марсовая площадка": "Марс — площадка на топе составной мачты, прикрепленная к ее салингу. На парусных судах служит для разноса стень-вант и местом для некоторых работ при постановке и уборке парусов. На марсах военных кораблей, как правило, устанавливалось ограждение, и во время боя могли размещаться стрелки. С появлением систем управления артиллерийским огнем, на марсах стали размещать дальномерные и прожекторные посты. Боевой марс — марс на крупном военном корабле, используемый для установки малокалиберных орудий.", "Масляная лампа": "Масляная лампа — светильник, работающий на основе сгорания масла или жира. Принцип действия схож с принципом действия керосиновой лампы: в некую емкость заливается масло или растопленный жир, туда опускается фитиль — веревка, состоящая из растительных или искусственных волокон, по которым вследствие капиллярного эффекта масло или жир поднимается наверх. Второй конец фитиля, закрепленный над маслом, поджигается, и масло, поднимаясь по фитилю, горит. Масляная лампа применялась еще с эпохи палеолита. В древние времена масляные лампы делали из камня, глины, или изготавливали из меди и других металлов. Например, каменными лампами с ворванью до недавнего времени пользовались эскимосы в своих иглу. Специальным образом приспособленные масляные лампы использовались по крайней мере до XIX века для измерения времени, представляя собой один из типов огневых часов. На территории севера Канады и России использовались кудлики — плошки из камней, в которые опускали фитиль, заливали сало или жир. Используются до сих пор. Северные народы научились получать таким образом не только свет, но и тепло для временных жилищ при долгих переходах. Нет точных данных о том, когда именно они появились. На Украине раньше были популярны каганцы — простейшие лампы из черепка керамической посуды, в который опускался фитиль и наливался жир. В арабской сказке «Аладдин» из сборника «Тысяча и одна ночь» в медной лампе обитает заточенный туда Джинн. Во время Второй Мировой войны в Германии изготавливались специальные жировые лампы для применения в полевых условиях.", "Массачусетс": "Массачусетс, официально — Содружество Массачусетса — штат в Новой Англии, расположенный на северо-востоке США, на берегу Атлантического океана. Столица и крупнейший город Бостон. Население — 6 745 408 человек.", "Машинный телеграф": "Машинный телеграф — устройство для передачи из ходовой рубки судна в машинное отделение команд изменения режима работы двигателей. Обычно состоит из механически связанных между собой рукоятки, установленной на ходовом мостике судна, и стрелки, установленной в машинном отделении. Рукоятка имеет несколько фиксированных положений, указывающих необходимый режим работы двигателя судна. Для привлечения внимания вахтенного начальника машинного отделения приемная часть машинного телеграфа имеет гонг, срабатывающий при перемещении стрелки. Чаще всего связь двухсторонняя. Получив команду по изменению режима работы двигателя, вахтенный начальник машинного отделения сообщает об этом обратно на ходовой мостик. Следует иметь в виду, что машинный телеграф непосредственно не управляет двигателем судна. Машинный телеграф был широко распространен в эпоху парового флота. На современных судах управление силовой установкой автоматизировано и осуществляется дистанционно. Часто машинным телеграфом ошибочно называют элементы системы дистанционного управления двигателем из ходовой рубки, применяемой на современных судах.", "Мемориальный фонтан Батта-Миллета": "Мемориальный фонтан Батта-Миллета расположен в Президентском парке в Вашингтоне, округ Колумбия. Открытый в октябре 1913 года он посвящен военному помощнику президента Тафта Арчибальду Батту и художнику Фрэнсису Дэвису Миллету. Оба мужчины погибли во время крушения «Титаника» 15 апреля 1912 года.", "Метр": "Метр — единица измерения длины в Международной системе единиц, одна из семи основных единиц СИ. Также является единицей длины и относится к числу основных единиц в системах МКС, МКСА, МКСК, МКСГ, МСК, МКСЛ, МСС, МКГСС и МТС. Кроме того, во всех упомянутых системах метр — единица коэффициента трения качения, длины волны излучения, длины свободного пробега, оптической длины пути, фокусного расстояния, комптоновской длины волны, длины волны де Бройля и других физических величин, имеющих размерность длины. Согласно действующему определению, метр есть длина пути, проходимого светом в вакууме за интервал времени 1/299 792 458 секунды.", "Мех": "Мех — звериная шкура, снятая с шерстью, волосяной покров млекопитающих. В отличие от шерсти, понятие мех применяется лишь к семейству куньих, отряду зайцеобразных, а также к некоторым видам грызунов, псовых и кошачьих. Кроме того, термин применяется в качестве обозначения шкуры пушного животного с сохраненным на ней мехом. Главная функция меха — создание микроклимата, предохранение от неблагоприятных условий внешней среды, защитная окраска.", "Мидель": "Мидель, миделевое сечение — наибольшее по площади поперечное сечение тела, движущегося в воде или воздухе. Иногда площадью миделя называют площадь проекции тела на плоскость, перпендикулярную направлению движения тела. Обычно говорят о миделевом сечении торпеды, корпуса судна, подводной лодки, фюзеляжа самолета, ракеты и т. п. Сила сопротивления оказывается пропорциональной площади миделя, поэтому часто используется отношение силы сопротивления к площади миделя. Площадь миделя у фюзеляжа самолета Ту-204 составляет 12,325 м².", "Микроорганизмы": "Микроорганизмы, микробы — собирательное название живых организмов, которые слишком малы для того, чтобы быть видимыми невооруженным глазом. Термин микроб был предложен 26 февраля 1878 года французским филологом Эмилем Литтре по просьбе ученого Шарля-Эммануэля Седийо дать подходящее название микроорганизмам.", "Минеральная вода": "Минеральная вода — вода, содержащая в своем составе растворенные соли, микроэлементы, а также некоторые биологически активные компоненты. Среди минеральных вод выделяют минеральные природные питьевые воды, минеральные воды для наружного применения и другие. Минеральные воды также имеют важное бальнеологическое значение и их широко используют в санаторно-курортных процедурах. Так, воды для наружного применения используются для ванн, купаний, душей, проводимых в бальнеолечебницах и в лечебных бассейнах, а также для ингаляций и полосканий при заболеваниях носоглотки и верхних дыхательных путей, для орошений и промываний полых органов и других подобных целей.", "Мини-гольф": "Мини-гольф — миниатюрная версия гольфа, спортивная игра, в которой отдельные участники соревнуются, загоняя маленький мячик в специальные лунки ударами клюшек, пытаясь пройти отведенную дистанцию за минимальное число ударов.", "Многощетинковые черви": "Многощетинковые черви, или полихеты, — класс кольчатых червей. В настоящее время этот класс насчитывает более 10 тысяч видов. В ископаемом состоянии известны с раннего кембрия. Наиболее известные представители: пескожил Arenicola marina и нереида Nereis virens.", "Моллюск": "Моллюски, или мягкотелые, — тип первичноротых целомических животных со спиральным дроблением. Оценка общего количества видов моллюсков колеблется в разных публикациях в диапазоне от 100 до 200 тысяч. В России насчитывают около 2900 видов. Этот тип обычно делят на 9 или 10 классов, два из которых полностью вымерли. Моллюски освоили практически все среды обитания: морские и пресноводные водоемы, почву, наземно-воздушную среду. Некоторые моллюски стали временными или постоянными паразитами других животных. Самых мелких представителей моллюсков относят к классу двустворчатых. Взрослые особи самого мелкого вида, Condylonucula maya достигают в длину 0,5 мм. К моллюскам относят и крупнейших ныне живущих представителей беспозвоночных — колоссальных кальмаров из класса головоногих: их масса достигает 495 кг. Моллюски очень разнообразны не только по размеру, но и анатомическому строению и поведению. Головоногие моллюски, такие как кальмары, каракатицы и осьминоги, занимают одно из первых мест среди беспозвоночных по степени развития нервной системы. Около 80 % видов моллюсков относят к классу брюхоногих, еще около 19 % — к классу двустворчатые, и лишь около 1 % современных видов — к остальным классам. Большинство моллюсков могут передвигаться с помощью ноги. У головоногих моллюсков нога трансформирована в щупальца и сифон. Одна из характерных особенностей моллюсков — минерализированная раковина, форма и строение которой меняется от класса к классу. У большинства головоногих раковины нет. Для моллюсков характерен особый ротовой орган — радула. У двустворчатых радула полностью редуцирована. Жизненные циклы моллюсков также весьма разнообразны. Для сухопутных моллюсков и представителей класса головоногие характерно прямое развитие, а у многих представителей других классов есть личинки, такие как трохофоры, глохидии и велигеры. Появление типа моллюсков датируют началом кембрийского периода. Классификация, филогения и даже монофилия моллюсков как типа являются предметом дебатов. Многие виды моллюсков оказались перед угрозой вымирания в результате человеческой деятельности и находятся под охраной. Моллюски являются важным источником питания для человека, а также источником материалов, служащих сырьем для предметов роскоши, таких как перламутр, жемчуг, пурпур и виссон. Вместе с тем некоторые моллюски являются сельскохозяйственными вредителями, а некоторые могут представлять прямую угрозу для человека. В популярной культуре моллюскам класса головоногих отведена роль морских чудовищ.", "Молоко": "Молоко — питательная жидкость, вырабатываемая молочными железами самок млекопитающих во время лактации. Естественное назначение молока — вскармливание потомства, которое еще не способно переваривать другую пищу. В настоящее время молоко входит в состав многих продуктов, используемых человеком, а его производство стало крупной отраслью промышленности. Молоко — многокомпонентная полидисперсная система, в которой все составные вещества находятся в тонкодисперсном состоянии, что обеспечивает молоку жидкую консистенцию. Технический регламент определяет молоко как продукт нормальной физиологической секреции молочных желез сельскохозяйственных животных, полученный от одного или нескольких животных в период лактации при одном и более доении, без каких-либо добавлений к этому продукту.", "Монте-Карло": "Монте-Карло — административная территория Княжества Монако, один из десяти районов государства, расположенный на территории одноименной коммуны. Южнее этого района расположен Ла-Кондамин, а севернее — французский город Тенао.", "Море Баффина": "Море Баффина, ранее Баффинов залив, залив Баффина, Билотский залив — море Северного Ледовитого океана, граничащее с морем Лабрадор Атлантического океана и омывающее западный берег Гренландии. Протяженность моря с севера на юг составляет 1130 км. Большую часть года навигация невозможна из-за большого количества айсбергов, что объясняется наличием Гренландско-Канадского подводного порога, который блокирует потоки теплой воды из Атлантики.", "Море Лабрадор": "Море Лабрадор — часть Атлантического океана между полуостровом Лабрадор и островом Ньюфаундленд и Гренландией. Название связано с именем португальского мореплавателя Жоау Фернандеша Лэврадура, который в 1498 году первым из европейцев посетил эти воды.", "Мороженое": "Мороженое — пищевой продукт-десерт, представляющий собой замороженную в процессе непрерывного взбивания массу, содержащую в основе своей питательные, вкусовые, ароматические и эмульгирующие вещества. К мороженому нередко относят также фруктовый лед, получаемый простым замораживанием фруктово-ягодных соков и пюре. Традиционные виды мороженого приготавливаются на основе молочных смесей с определенными соотношениями молочных белка и жиров и/или на основе замороженных соков, фруктов и ягод. Они имеют сладкий вкус, обусловленный использованием сахара в качестве одного из основных вкусовых компонентов, консерванта и модификатора реологических свойств смеси на всех стадиях технологического процесса производства мороженого. В качестве эмульгирующего компонента промышленно производимого мороженого используются агар-агар, желатин, крахмал. Существуют рецепты мороженого, использующие в качестве эмульгирующего компонента яичные белки. Мороженое реализуется как в розничной торговле, так и на предприятиях общественного питания. Существует производство мороженого как в домашних условиях, так и массовое промышленное, в том числе специализированными сетями.", "Морские термины": "В настоящий глоссарий не включены термины, применяемые для обозначения типов кораблей и судов, которые вынесены в отдельный глоссарий Морские термины ", "Морской лёд": "Морской лед — лед, образовавшийся в море при замерзании воды. Так как морская вода соленая, замерзание воды с соленостью, равной средней солености Мирового океана, происходит при температуре около −1,8 °C. Оценка количества морского льда дается в баллах — от 0 до 10.", "Мощность": "Мощность —   это скалярная физическая величина, равная в общем случае скорости изменения, преобразования, передачи или потребления энергии системы. В более узком смысле мощность равна отношению работы, выполняемой за некоторый промежуток времени, к этому промежутку времени.", "Мрамор": "Мрамор — метаморфическая горная порода, состоящая только из кальцита CaCO3. При перекристаллизации доломита CaMg2 образуются доломитовые мраморы.", "Мука": "Мука — продукт питания, получаемый в результате перемалывания зерен различных сельскохозяйственных культур, преимущественно злаковых. Мука может изготовляться из таких сортов хлебных зерновых культур как пшеница, полба, рожь, гречиха, овес, ячмень, просо, кукуруза, рис и дагусса. Основную массу муки вырабатывают из пшеницы. Является необходимой составляющей при изготовлении хлеба. Пшеничную хлебопекарную муку подразделяют на сорта: крупчатку, высший, первый, второй, обойную.", "Мультипликационный фильм": "Анимация, мультипликация — технические приемы создания иллюзии движущихся изображений с помощью последовательности неподвижных изображений, сменяющих друг друга с большой частотой. Анимационное кино наряду с игровым является разновидностью художественного кино.", "Мясо": "Мясо — скелетная поперечно-полосатая мускулатура животного с прилегающими к ней жировой и соединительной тканями, а также прилегающей костной тканью или без нее. Также, мясом иногда называют некоторые субпродукты: языки, печень, почки, мозги, сердце, диафрагмы, мясо голов, пищевода и т. д. Мясо используется преимущественно как пищевой продукт. Определение мяса в различных культурах включает различные составляющие. Например, совокупность тканей рыб и морепродукты не включаются в понятие «мясо». Большая часть мяса, потребляемого людьми, производится посредством убоя домашних животных специальных мясных пород на скотобойнях. В пищу используется мясо и других животных. В различных кухнях мира используется мясо разных животных. В основном это зависит от доступности различных сортов и традиций кухни. Рассматривается возможность выращивания мяса «в пробирке».Слово «мясо» может употребляться и в переносном значении.", "Навигационные огни": "Навигационные огни — совокупность светотехнических приборов, предназначенных для обозначения судна или воздушного судна, указания его типа, а также характера движения или стоянки в ночное время. Аналогом навигационных огней на сухопутном транспорте являются габаритные огни.", "Нактоуз": "Нактоуз — ящик, в котором расположен судовой компас, а также некоторые другие навигационные инструменты. Обычно укрепляется на подставке или на тумбе, традиционно может содержать также масляный светильник или иной источник света, песочные часы. Нактоузом пользуется кормчий при навигации. Ящик защищает компас и другие инструменты от действия внешней среды. В некоторых нактоузах XVIII века использовались железные гвозди, которые, как оказалось, вызывали магнитную девиацию, ведущую к появлению погрешности в показаниях компаса.Появление кораблей с металлическим корпусом и другими металлическими конструкциями в XIX веке усугубило эту проблему. Для уменьшения погрешности показаний магнитного компаса в нактоуз помещают девиационные магниты, частично компенсирующие магнитное поле судна. Оставшуюся погрешность, возникающую вследствие действия магнитомягких материалов, определяют и учитывают при счислении пути корабля.", "Настольный теннис": "Настольный теннис — олимпийский вид спорта, спортивная игра с мячом, в которой используют специальные ракетки и игровой стол, разграниченный сеткой пополам. Игра может проходить между двумя соперниками или двумя парами соперников. Задачей игроков является удерживать мяч в игре при помощи ракеток — каждый игрок после одного отскока мяча на своей половине стола должен отправить мяч на половину стола соперника. Очко начисляется игроку или паре игроков, когда соперник не может вернуть мяч в соответствии с правилами. Каждая партия продолжается до 11 очков, матч состоит из нечетного количества партий, и играется на большинство побед в партиях. История игры начинается с конца XIX века, в 1926 году была образована Международная федерация настольного тенниса, с 1988 года настольный теннис стал олимпийским видом спорта. В XX веке игра заметно эволюционировала в связи с изменением технологий производства мячей и ракеток и совершенствованием технического мастерства спортсменов. На 2017 год настольный теннис входил в число самых популярных видов спорта на планете и имел более 850 миллионов поклонников, а в Международной федерации настольного тенниса состояло 226 стран. Как рекреационный вид спорта, настольный теннис занимает в мире первое место по массовости по сравнению со другими видами спорта. Главные международные турниры — Чемпионат мира и Олимпийские игры. Название пинг-понг употребляется как разговорный синоним настольного тенниса, что по мнению некоторых спортивных специалистов является ошибкой, так как «пинг-понг» — это официальное название одной из разновидностей настольного тенниса.", "Национальная библиотека Австралии": "Национальная библиотека Австралии — крупнейшая в стране библиотека. Расположена в Паркесе, Австралийской столичной территории. Национальная библиотека Австралии была создана в 1960 году на основе библиотеки парламента. В современном здании библиотека работает с 1968 года. В 2012-13 годах коллекция Национальной библиотеки включала 6 496 772 экземпляра и дополнительно 15 506 метров рукописных материалов, оцифровано около 130 тыс. экземпляров. Кроме того, в библиотеке хранятся периодические издания, медиазаписи и рукописи со всего мира. Библиотека обладает правом обязательного экземпляра. Оцифрованные фотографии размещены в Интернете на сайте Picture Australia, при этом фотографии, сделанные до 1 января 1955 года не защищены авторским правом и могут свободно использоваться. Также библиотекой создан интернет-архив Pandora Archive.", "Национальная библиотека Испании": "Национальная библиотека Испании — главная публичная библиотека, крупнейшая в Испании. Находится в Мадриде на бульваре Пасео-де-Реколетос. Изначально библиотека была создана с двумя целями — для распространения знаний и для размещения в себе частных собраний.", "Национальная библиотека Франции": "Национальная библиотека Франции — библиотека в Париже, самое богатое собрание франкоязычной литературы в мире. Одна из старейших библиотек Европы, самая крупная библиотека Франции и одна из крупнейших библиотек мира. В библиотеке работают 2651 сотрудник, из них 2500 человек — полный день. Основное библиотечное хранилище находится на левом берегу Сены, в 13-м округе Парижа и носит имя Франсуа Миттерана. Наиболее ценная часть собрания, Кабинет медалей и манускрипты, хранятся в историческом здании на улице Ришелье, в ансамбле зданий XVII—XIX веков.", "Национальная библиотека Чешской Республики": "Национальная библиотека Чешской Республики — центральная библиотека Чехии. Находится в подчинении чешского Министерства культуры. Главное здание библиотеки расположено в историческом здании Клементинум в Праге, где хранится примерно половина ее собрания. Другая половина коллекции хранится в здании в районе Гостиварж. Национальная библиотека является крупнейшей библиотекой в Чехии: в ее фондах насчитывается около 7 миллионов экземпляров, в том числе 4200 инкунабул. Количество зарегистрированных в библиотеке читателей составляет порядка 60000. Помимо чешских текстов, в ее фондах содержатся также старые книги из Турции, Ирана и Индии. Кроме того, в библиотеке хранятся книги Карлова университета в Праге. Библиотека получила международное признание в 2005 году, получив первую премию Jikji Prize от ЮНЕСКО по программе Память мира за свой вклад в перевод старых текстов в цифровую форму. Проект, начавший работу в 1992 году, за первые 13 лет работы выполнил оцифровку 1700 документов.", "Неомавританский стиль": "Неомавританский стиль — ретроспективный стиль периода историзма в западноевропейской и русской архитектуре второй половины XIX — первой половины XX века, заключавшийся в переосмыслении и имитации архитектурных приемов испанского, португальского, мавританского и исламского средневекового зодчества, в особенности стиля мудехар. Архитектурное направление, к которому относятся средневековые памятники Магриба и исламской Испании, неоднородно. В его основе лежит синтез художественных традиций вестготов, берберов и других народов, входивших в состав Арабского халифата. Для культовых и светских построек мавританского стиля характерно обилие стрельчатых, подковообразных и фестончатых арок, куполов, фризов, карнизов и настенной резьбы. Колонны облицовывались изразцовыми и керамическими плитками. Применялись мозаика, цветные витражи и украшения из цветного мрамора, как правило, использовался орнамент. Возникновение на излете эпохи романтизма моды на мавританскую экзотику связано с поиском архитектурного направления, которое могло бы составить конкуренцию приевшимся формам классицизма и неоготики. Публикация сборника Вашингтона Ирвинга «Альгамбра» подстегнула интерес европейцев и американцев к средневековой Испании и сопредельным мусульманским государствам. При этом на первых порах не делалось различий между собственно мавританским зодчеством и формами, более характерными для Османской империи. Одним из первых памятников увлечения исламским зодчеством стал Воронцовский дворец в Алупке, спроектированный британским архитектором Блором под влиянием «индо-сарацинского» павильона в Брайтоне. Впоследствии этот стиль стал нормой для русской усадебной архитектуры, причем не только на южных курортах, но и в центральной части России. Другими очагами строительства в неомавританском духе стали испаноязычные районы США и Босния и Герцеговина. В Европе неомавританский стиль долгое время воспринимался как «стиль синагог». Во многих городах Европы и мира еврейские сообщества предпочитали возводить синагоги именно в этом стиле, так как он ассоциировался с золотым веком средневекового еврейства в мусульманской Испании. В самой Испании вкус к неомавританскому зодчеству привился не сразу. Одним из первых интерес к нему проявлял каталонский архитектор Антонио Гауди, в творчестве которого замысловато преломились отдельные мотивы мавританской архитектуры. В связи с проведением в 1929 году Испано-американской выставки на юге Испании и в Мадриде было создано несколько масштабных городских ансамблей в стиле нео-мудехар, включая ансамбль площади Испании в Севилье и театр в Кадисе.", "Непотопляемость": "Непотопляемость — способность судна оставаться на плаву и не опрокидываться при повреждении его корпуса и затоплении одного или нескольких отсеков. Также — раздел теории корабля, изучающий это мореходное качество. В теории корабля рассматривается отдельно, но по существу является составляющей живучести судна. Сохранение непотопляемости поэтому является частью борьбы за живучесть. Понятие непотопляемости впервые введено С. О. Макаровым, теория непотопляемости создана А. Н. Крыловым, дополнена и развита И. Г. Бубновым, и др. Первый известный случай применения теории непотопляемости — спрямление броненосца «Орел», поврежденного в Цусимском сражении.", "Ницца": "Ницца — средиземноморский город, порт и коммуна на юго-востоке Франции в регионе Прованс — Альпы — Лазурный берег. Административный центр департамента Приморские Альпы, округа Ницца и 9 кантонов. 533 554 жителя. Крупный транспортный узел. Одно из главных курортных мест Лазурного Берега.", "Номадик": "Номадик — пароход британской судоходной компании Уайт Стар Лайн, спущенный на воду 25 апреля 1911 года в Белфасте. Он был предназначен для доставки пассажиров к гигантским лайнерам «Олимпик» и «Титаник»; последнее судно «Уайт Стар Лайн», сохранившееся на плаву.", "Норвегия": "Норвегия, официальное название — Королевство Норвегия — государство в Северной Европе, располагающееся в западной части Скандинавского полуострова и на огромном количестве прилегающих мелких островов, а также архипелаге Шпицберген, островах Ян-Майен и Медвежий в Северном Ледовитом океане. Заморской территорией Норвегии является остров Буве в южной части Атлантического океана. Также Норвегия претендует на территории в Антарктике, попадающие под действие конвенции 1961 года — остров Петра I и Землю Королевы Мод. Форма правления — конституционная монархия, форма государственного устройства — унитарная. Король — Харальд V, премьер-министр — Эрна Сульберг. Норвегия подразделяется на 11 фюльке, которые в свою очередь делятся на 356 муниципалитетов. Столица Норвегии и резиденция правительства — Осло. Норвегия входит в НАТО, Скандинавский паспортный союз и Шенгенскую зону. С 2001 до 2006 и начиная с 2009 года Норвегия возглавляет список стран по индексу человеческого развития.", "Нормативный контроль": "Нормативный контроль, также авторитетные файлы в библиотечном деле — организация библиотечных каталогов и библиографической информации путем присвоения каждой теме определенного названия. Такие уникальные заголовки последовательно используются в каталоге и работают вместе с другими организационными данными, например, перекрестными ссылками. Каждый заголовок имеет краткое описание пределов применимости и использования, такая организация помогает персоналу библиотек поддерживать каталог в актуальном состоянии и упрощает работу исследователям. Каталогизаторы присваивают каждой сущности уникальный текстовый идентификатор, который последовательно используется для однозначного описания всех отсылок к этой сущности, даже если это вариант записи, псевдоним или криптоним. Уникальный заголовок позволяет получить всю релевантную информацию, включая сведения о связанных с данной сущностях. Нормативный контроль может располагаться в базе данных и содержать связи с другими сущностями и другими базами. Поэтому нормативный контроль — разновидность библиографического контроля и нормативного словаря. Хотя теоретически нормативному контролю может подвергаться любая информация, в библиотеках каталоги обычно сосредоточены вокруг имен авторов и названий книг. Классификация Библиотеки Конгресса США выполняет сходную функцию, хотя обычно их рассматривают раздельно. Со временем записи нормативного контроля требуется изменять и обновлять; хотя его целью не является создание идеальной неразрывной системы хранения данных, он помогает систематизировать и искать информацию.", "Ночь и лёд": "«Ночь и лед» — немецкий черно-белый фильм 1912 года, поставленный румынским режиссером Миме Мизу. Фильм посвящен гибели «Титаника».", "Нью-Йорк": "Нью-Йорк — крупнейший город США, входящий в одну из крупнейших агломераций мира. Население города составляет 8 405 837 человек, агломерации — 20,63 млн. Нью-Йорк расположен на берегу Атлантического океана в юго-восточной части штата Нью-Йорк. Город был основан в начале XVII века голландскими колонистами и до 1664 года назывался Новый Амстердам. Нью-Йорк включает пять административных округов: Бронкс, Бруклин, Куинс, Манхэттен и Статен-Айленд. Основные достопримечательности расположены в боро Манхэттен. Среди них: исторические небоскребы, Рокфеллеровский центр, Вулворт-билдинг, художественный Метрополитен-музей, Метрополитен-опера, Карнеги-холл, Музей Соломона Гуггенхейма, Американский музей естественной истории, отель «Плаза», отель «Уолдорф-Астория», отель «Челси», штаб-квартира ООН, Гарлем. Нью-Йорк — важный мировой финансовый, политический, экономический и культурный центр.", "Овсяная каша": "Овсяная каша — каша из овсяной крупы.", "Окалина": "Окалина — это смесь оксидов, образующихся прямым действием кислорода при накаливании на воздухе металлов. Обычно термин применяется к окислам не всех металлов, а только железа и меди. Железная окалина представляет собой смесь оксидов Fe3O4, FeO и Fe2O3, и состоит из двух слоев, легко отделяемых друг от друга. Внутренний слой пористый, черно-серого цвета, наружный плотный и с красноватым оттенком, оба слоя хрупки и обладают ферромагнитными свойствами. Состав железной окалины непостоянен и зависит от условий получения: при продолжительном накаливании на воздухе она постепенно переходит в Fe2O3, а последняя в белокалильном жару теряет часть кислорода, переходя в FeO. Обычно железная окалина состоит из 64—73 % FeO и 36—27 % Fe2O3, наружный слой содержит больше Fe2O3 — от 32 до 37 %, а самый внешний слой — даже до 53 %. На поверхности легированных сталей образуются сложные оксиды. При толщине до 40 нм слой окалины прозрачный, при толщине от 40 до 500 нм — окрашен в тот или иной цвет побежалости, при толщине свыше 500 нм окалина имеет постоянную окраску, зависящую от химического состава. Медная окалина, представляющая собой хрупкую, черно-серого цвета массу, состоит из окислов меди Cu2O CuO. Так же, как у железной окалины, состав ее непостоянен и может колебаться в зависимости от температуры и избытка кислорода при получении. Во внутренних слоях преобладает Cu2O, в наружных — CuO. При красном калении и при достаточном количестве кислорода Cu2O окисляется до CuO, поэтому в этих условиях медная окалина будет состоять главным образом из CuO, а при температурах выше 1100 °С, вследствие разложения CuO на Cu2O и кислород, в медной окалине будет преобладать Cu2O.", "Омар Хайям": "Гийяс-ад-Дин Абу-ль-Фатх Омар ибн-Эбрахим Хайям Нишапури, Омар Хайям; 18 мая 1048, Нишапур — 4 декабря 1131, там же) — персидский философ, математик, астроном и поэт. Внес вклад в алгебру построением классификации кубических уравнений и их решением с помощью конических сечений. Известен во всем мире как философ и выдающийся поэт, автор цикла философских рубаи. Омар Хайям также известен созданием самого точного из ныне используемых календарей. Учениками Хайяма были такие ученые, как Музаффар аль-Асфизари и Абдуррахман аль-Хазини.", "Опиум": "Опиум — сильнодействующий наркотик, получаемый из высушенного на солнце млечного сока, добываемого из недозрелых коробочек снотворного мака. Содержит около 20 алкалоидов, однако наркотическим действием обладает только часть из них, которая называется фенантреновая группа. В традиционной медицине благодаря высокому содержанию морфиновых алкалоидов использовался как сильное болеутоляющее средство. Однако он быстро вызывал наркотическую зависимость и теперь применяется лишь как сырье для получения медицинских препаратов, а также для синтеза наркотика героина.", "Орех": "Орех — плод некоторых растений, как правило, со съедобным ядром и твердой скорлупой. Более точное определение и круг растений, плоды которых называются орехами, зависит от того, с какой точки зрения рассматривается вопрос. В ботанике Орех — сухой невскрывающийся синкарпный нижний плод с деревянистым околоплодником, внутри которого помещено одно свободно лежащее семя. Орех окружен одним или несколькими прицветничками, образующими обертку. Примером такого плода является лесной орех. Как и другие плоды, может использоваться животными в пищу, что способствует распространению соответствующих растений.К орехам относятся и мелкие плоды некоторых представителей семейства Осоковые и семейства Гречишные. Прочие «орехи» с точки зрения ботаники являются ненастоящими орехами, или неправильно называемыми орехами. Например, плод «земляного ореха», арахис, является бобом. То же самое можно сказать про семена некоторых видов сосен, например, кедровый орех, орех пинии, косточку грецкого ореха, сухую костянку кокосовой пальмы. В кулинарии и в быту В кулинарии и обычно в быту орехами называют любые съедобные плоды, состоящие из скорлупы и съедобного ядра. Из орехов возможно варить варенье, делать сладости, добавлять как ингредиент. В сельском хозяйстве растения с такими плодами называют орехоплодными культурами. Помимо орехов в ботаническом смысле, к ним относят кедровый орех, кокосовый орех и другие.", "Ореховые": "Ореховые — семейство двудольных растений порядка Букоцветные. Семейство включает восемь родов и более шестидесяти видов. В ископаемом состоянии известно с палеоцена. Большинство видов растут в умеренном климате северного полушария, некоторые виды — в горах Явы и Боливии.", "Осадка": "Осадка в военном и гражданском кораблестроении — глубина погружения корабля или судна в воду.", "Острова Королевы Елизаветы": "Острова Королевы Елизаветы — самый северный сегмент Канадского Арктического архипелага, поделены между Нунавутом и Северо-Западными территориями на севере Канады.", "Палуба": "Палуба, также дек — архитектурный элемент судна, горизонтальное перекрытие в корпусе или надстройках, опирающееся на борта, переборки и пиллерсы и состоящее из набора и настила; разделяет внутреннее пространство корпуса корабля на помещения по вертикали. Палуба, идущая не по всей длине или ширине судна, а только на части ее, называется «платформой». Пространство между двумя палубами называется «твиндеком». Также термин «палуба» применяется к тяжелым воздушным судам со взлетной массой более 43-х тонн и двухэтажным сухопутным транспортным средствам: автобусам, железнодорожным вагонам. Происхождение русского слова «палуба» — от луба, которым, по-видимому, выстилали палубы ладей.", "Париж": "Париж — столица и крупнейший город Франции, а также административный центр региона Иль-де-Франс. Образует коммуну и департамент, разделенный на 20 округов. Население: 2,2 млн человек, пятый по величине город Евросоюза. В пределах агломерации Большой Париж проживает 10,784 млн человек. Расположен на севере Франции, на равнине Парижского бассейна, на берегах реки Сены. Главный политический, экономический и культурный центр Франции. Относится к глобальным городам, мировым финансовым центрам. Штаб-квартира ЮНЕСКО и других международных организаций. Исторический центр, образованный островом Сите и обоими берегами Сены, складывался на протяжении веков. Во второй половине XIX века претерпел коренную реконструкцию. В пригороде расположен дворцово-парковый ансамбль Версаль. Основан в III веке до н. э. кельтским племенем паризиев. С III—IV веков известен как галло-римский город Паризии. Существует несколько версий происхождения топонима «Париж». С конца X века с перерывами является столицей Франции.", "Паровая машина": "Паровая машина — тепловой двигатель внешнего сгорания, преобразующий энергию водяного пара в механическую работу возвратно-поступательного движения поршня, а затем во вращательное движение вала. В более широком смысле паровая машина —  любой двигатель внешнего сгорания, который преобразует энергию пара в механическую работу. Паровая машина вместе с рядом подсобных машин и устройств называется паросиловой станцией.", "Паровая турбина": "Паровая турбина — тепловой двигатель, в котором энергия пара преобразуется в механическую работу. В лопаточном аппарате паровой турбины потенциальная энергия сжатого и нагретого водяного пара преобразуется в кинетическую, которая в свою очередь преобразуется в механическую работу — вращение вала турбины. Пар от парокотельного агрегата поступает через направляющие аппараты на криволинейные лопатки, закрепленные по окружности ротора, и воздействуя на них, приводит ротор во вращение. Паровая турбина является одним из элементов паротурбинной установки. Паровая турбина и электрогенератор составляют турбоагрегат.", "Паровой котёл": "Паровой котел — котел, предназначенный для генерации насыщенного или перегретого пара. Может использовать энергию топлива, сжигаемого в своей топке, электрическую энергию или утилизировать теплоту, выделяющуюся в других установках.", "Пародия": "Пародия — произведение искусства, имеющее целью создание у читателя комического эффекта за счет намеренного повторения уникальных черт уже известного произведения в специально измененной форме. Говоря иначе, пародия — это «произведение-насмешка» по мотивам уже существующего известного произведения. Пародии могут создаваться в различных жанрах и направлениях искусства, в том числе литературе, музыке, кино, игры, эстрадном искусстве и других. Пародироваться может одно конкретное произведение, сочинения некоторого автора, сочинения некоторого жанра или стиля, манера исполнения и характерные внешние признаки исполнителя. В переносном смысле пародией называют также неумелое подражание.", "Паросепаратор": "Паросепаратор — устройство для отделения капельной влаги от водяного пара. Пар, не содержащий влаги, называют сухим, содержащий влагу — влажным или перенасыщенным.", "Пароход": "Пароход — судно, оснащенное поршневой паровой машиной или паровой турбиной в качестве тягового двигателя. Пароход, движимый паровой турбиной, называют турбоходом, или, точнее, паротурбоходом — в отличие от газотурбохода — судна, оснащенного газовой турбиной и являющегося разновидностью теплохода.", "Парусина": "Парусина — тяжелая плотная ткань из натуральной пряжи: лен, конопля, джут или так называемая полульняная. В настоящее время допускается добавление синтетических волокон. Парусина из конопли имеет высокую прочность, отталкивает влагу, не портится от морской воды. В эпоху парусного флота парусина являлась стратегическим товаром. Значение парусины усилилось с XV века, с появлением крупных флотилий и открытием морских путей в Индию и Америку. В конце XIX века, в связи с внедрением парового флота, потребность в парусине снизилась, до появления синтетических материалов она широко применялась для пошива непромокаемых плащей, джинсов, спецодежды, вещевых мешков и чехлов для багажа. Мода на одежду из парусины возникла в 1960-е годы и до сих пор не утратила актуальности. Грубая, плотная парусина, пропитанная огнеупорными или водоотталкивающими и противогнилостными составами называется брезентом.", "Пассажирское судно": "Пассажирское судно — один из классов судов, согласно определению Конвенции СОЛАС, означает судно, перевозящее более двенадцати пассажиров. В эту категорию не включают грузовые суда, которые способны перевозить ограниченное число пассажиров, однако большинство пассажирских судов способны перевозить дополнительно почту, а также различные грузы. Несмотря на то, что пассажирские суда относятся к гражданскому флоту, их могут использовать в военных целях в качестве войсковых транспортов, госпитальных судов. Быстроходные пассажирские лайнеры также использовались в качестве вспомогательных крейсеров до середины Второй мировой войны. Быстроходный океанский лайнер – традиционный тип пассажирского судна до 50-х годов XX века. С развитием авиации лайнеры проиграли конкурентную борьбу трансокеанским рейсам реактивных самолетов, а на море стали востребованы круизные суда для пассажиров, участвующих в групповой туристической программе с целью кратковременных туристических посещений согласно расписанию одного или нескольких портов, открытых для захода иностранных судов. Также продолжают активно эксплуатироваться паромы, совершающие регулярные рейсы между несколькими портами. Кроме пассажиров паромы могут перевозить грузы и автомашины.", "Пение": "Пение — вокальное искусство. С точки зрения своего происхождения, феномен пения возникал в период неолита как особая звуковая экспликация эмоционального строя, соединяющая смех и плач в одну целостную вокальную гамму чувств, и лишь в «пред-осевое время» в процесс пения устойчиво внедрились: инструментальные средства семантико-речевой контекст.Происхождение пения связано со стремлением человека выразить свое настроение в звуках голоса. Постепенно развиваясь, пение становится предметом особого искусства. Слова, благодаря пению, приобретают больший рельеф. Речь, в соединении с пением, производит особенно сильное, захватывающее действие. Для пения как искусства необходимы правильная, натуральная постановка голоса и техническое вокальное развитие. Считается, что пение или, по крайней мере, мелодичные звуки предшествовали современной человеческой речи. Поэтому слова песни мозг усваивает лучше, нежели текст без музыкального сопровождения. Это объясняет также музыкальную природу многих фольклорных жанров, так как народное творчество играло роль не только развлечения, но и способа передачи информации как современникам, так и потомкам. Русская вокальная школа оформилась под влиянием художественных требований искусства русских композиторов-классиков М. И. Глинки, А. С. Даргомыжского, М. П. Мусоргского, А. П. Бородина, Н. А. Римского-Корсакова, П. И. Чайковского.", "Пенсильвания": "Пенсильвания, официально — Содружество Пенсильвании — штат на Северо-Востоке США. Столица — город Гаррисберг. Крупнейший город — Филадельфия. Девиз штата — «Добродетель, свобода и независимость». Официальное прозвище Пенсильвании — «Штат замкового камня», «Штат квакеров».", "Первая мировая война": "Первая мировая война — одна из самых широкомасштабных войн в истории человечества. Формальным поводом к войне послужили события в Сараеве, где 28 июня 1914 года боснийский серб Гаврило Принцип убил наследника австро-венгерского престола эрцгерцога Фердинанда и его морганатическую супругу Софию Хотек. Страны - участницы Первой мировой войны разделились на два противоборствующих лагеря: Центральные державы: Германская, Австро-Венгерская, Османская империи и Болгарское царство; Антанта: Российская империя, Британская империя, Французская республика.Всего за годы войны в армии воюющих стран было мобилизовано более 70 миллионов человек, в том числе 60 миллионов в Европе, из которых погибло от 9 до 10 миллионов. Количество жертв среди гражданского населения, по разным оценкам, находится в интервале от 7 до 12 миллионов человек, из которых около 1 миллиона погибло в результате боевых действий; около 55 млн человек получили ранения. Первая мировая война послужила прологом и детонатором крупнейших революций, включая Февральскую и Октябрьскую 1917 года в России и Ноябрьскую 1918 года в Германии. В результате войны прекратили свое существование четыре империи: Российская, Австро-Венгерская, Османская и Германская.", "Переборка": "Переборка — вертикальная стена внутри корпуса судна, кроме двойного борта, разделяющая внутреннее пространство на отсеки. Также к переборкам относят наружные стены надстроек и рубок. Переборки разделяют на: в зависимости от ориентации относительно корпуса судна: поперечные; продольные; в зависимости от места установки: переборки корпуса судна переборки надстроек и рубок; в зависимости от исполнения: водо-, нефтенепроницаемые; газонепроницаемые; проницаемые; в зависимости от формы: плоские; гофрированные; цилиндрические; сферические; в зависимости от способности воспринимать нагрузку: прочные; легкие; в зависимости от назначения: главные, идущие по всей ширине судна от палубы до днища и обеспечивающие неизменность формы корпуса при его кручении и изгибе. При затоплении отсека препятствуют распространению воды вдоль судна, в связи с этим называют также «аварийными»; таранные; ахтерпиковые; переборки цистерн; переборки диптанков или бункерные; отбойные; туннельные; переборки шахт; противопожарные; трюмные; наружные переборки; переборки выгородок или легкие; переборки коффердамов.", "Перелом кости": "Перелом кости — полное или частичное нарушение целостности кости при нагрузке, превышающей прочность травмируемого участка скелета. Переломы могут возникать как вследствие травмы, так и в результате различных заболеваний, сопровождающихся изменениями в прочностных характеристиках костной ткани. Тяжесть состояния при переломах обусловлена размерами поврежденных костей и их количеством. Множественные переломы крупных трубчатых костей приводят к развитию массивной кровопотери и травматическому шоку. Также больные после таких травм медленно восстанавливаются, выздоровление может занять несколько месяцев.", "Пиво": "Пиво — слабоалкогольный напиток, получаемый спиртовым брожением солодового сусла с помощью пивных дрожжей, обычно с добавлением хмеля. Содержание этилового спирта в большинстве сортов пива около 3,0—6,0 % об., сухих веществ 7—10 %, углекислого газа 0,48—1,0 %. Пиво распространено во множестве стран мира и пользуется популярностью благодаря своим вкусовым качествам и аромату. Существует около тысячи сортов пива. Вкусовые характеристики разных видов могут кардинально различаться.", "Пикули": "Пикули — маринованные овощи, предназначенные для добавления к различным блюдам или в качестве холодной закуски.", "Пилястра": "Пилястра — плоский вертикальный выступ прямоугольного сечения, обычно имеющий базу и капитель; тем самым пилястра схожа с колонной, но отличается от круглой колонны или полуколонны прямоугольным сечением. Иными словами, грубо говоря - прямоугольная полуколонна. Подобно колонне пилястра с капителью и базой связана с антаблементом и в этом качестве является частью архитектурного ордера. В подобных случаях пилястры, подобно колоннам, отражают пропорциональные и стилевые особенности различных архитектурных ордеров, имеют каннелюры и сложнопрофилированные базы. Пилястра не является конструктивным элементом, ее функция метафорична и декоративна: она лишь изображает опору на поверхности стены. Опорные, конструктивные элементы квадратного или прямоугольного сечения называются пилоном или контрфорсом. Рудольф Виттковер, имея ввиду интерпретацию роли пилястр в трактате Леона Баттисты Альберти «Десять книг о зодчестве», писал: «Пилястра — это логическое преобразование колонны в украшение. Ее можно считать сплюснутой колонной, которая потеряла свою трехмерность и тактильную ценность». В эпоху Возрождения миниатюрные декоративные пилястры использовали в оформлении мебели: по углам шкафов, секретеров или бюро. В архитектуре маньеризма и барокко пилястры часто комбинировали с колоннами или полуколоннами, а также удваивали: в этом случае архитекторы применяли так называемые раскреповки. Примечательны пилястры в большом ордере, где они визуально объединяют несколько этажей здания. В период «петровского барокко» в Санкт-Петербурге первой четверти XVIII века использовали кирпичную кладку «с напуском», имитируя таким образом классицистические и барочные пилястры невысоким рельефом, подчеркивая ордерность двуцветной окраской. Такой прием стал столь характерным, что историк архитектуры А. И. Некрасов назвал этот период в развитии русской архитектуры «пилястровым».", "Плавательный бассейн": "Плавательный бассейн — гидротехническое сооружение, предназначенное для занятий водными видами спорта, такими как плавание, прыжки в воду, подводный спорт, водное поло, подводное регби, синхронное плавание и пр.", "Платан": "Платан, или чинар — род деревьев; единственный представитель монотипного семейства Платановые. Многие виды — ценные декоративные растения, используемые в городском озеленении.", "Поезд": "Поезд в современном понятии — сформированный и сцепленный состав, состоящий из группы вагонов, с одним или несколькими действующими локомотивами или моторными вагонами, приводящими его в движение, и имеющий установленные сигналы, которые обозначают его голову и хвост. Помимо этого, на многих железных дорогах каждый поезд получает определенный номер, позволяющий отличать его от остальных поездов. К поездам также относят локомотивы без вагонов, моторные вагоны и специальный самоходный подвижной состав, отправляемые на перегон и имеющие установленные сигналы. Дисциплина, которая изучает поезда и вопросы, связанные с их движением, называется «Тяга поездов».", "Позолота": "Позолота — золотое покрытие, полученное золочением или нанесением на предмет тонкого слоя металлического золота, его пигмента и/или сусального золота в декоративных, защитных или защитно-декоративных целях. Мастера, специализирующиеся на работах по золочению, называются позолотчиками.", "Покер": "Покер — карточная игра, цель которой — выиграть ставки, собрав как можно более высокую покерную комбинацию, используя 4, 2, или 5 карт, или вынудив всех соперников прекратить участвовать в игре. Игра идет с полностью или частично закрытыми картами. Конкретные правила могут варьироваться в зависимости от разновидности покера. Обобщающими элементами всех разновидностей покера являются комбинации и наличие торговли в процессе игры. Ввиду того, что игрок не знает карты своих противников, покер является игрой с неполной информацией, как и многие другие карточные игры, в отличие от, например, шахмат, в которых оба игрока видят положение всех фигур на доске.", "Полубак": "Бак — передняя часть палубы или палубы носовой надстройки. Надстройка над верхней палубой в носовой части корабля называется «полубак». Удлиненный полубак может занимать до 2/3 длины судна. Основное назначение полубака заключается в увеличении высоты борта в носовой части корабля, что важно для обеспечения хорошей мореходности, защиты верхней палубы от заливания при встречной волне и повышения непотопляемости. В удлиненном баке на грузовых судах располагают грузовые твиндеки, на пассажирских судах — каюты. На баке или внутри полубака обычно располагают якорное и швартовное устройства.", "Портальный кран": "Портальный кран — полноповоротный стреловой кран, поворотная часть которого установлена на портале, передвигающемся по рельсам, проложенным на земле или эстакаде.", "Поршень": "Поршень — основная деталь насосов, компрессоров и поршневых двигателей внутреннего сгорания, служащая для преобразования энергии сжатого газа в энергию поступательного движения. Для дальнейшего преобразования энергии в крутящий момент служат остальные детали КШМ — шатуны и коленчатый вал. Первый поршневой ДВС создан французским инженером Ленуаром в 1861 году, до этого поршни применялись в паровых машинах и насосах.", "Постоянный ток": "Постоянный ток — электрический ток, который с течением времени не изменяется по величине и направлению. Постоянный ток является разновидностью однонаправленного тока. Однонаправленный ток — это электрический ток, не изменяющий своего направления. Часто можно встретить сокращения DC от первых букв английских слов, или символом, или — На рисунке к этой статье красным цветом изображен график постоянного тока. По горизонтальной оси отложен масштаб времени t {\\displaystyle t}, а по вертикальной — масштаб тока I {\\displaystyle I} или электрического напряжения U {\\displaystyle U}. Как видно, график постоянного тока представляет собой прямую линию, параллельную горизонтальной оси. Величина постоянного тока I {\\displaystyle I} и электрического напряжения U {\\displaystyle U} для любого момента времени сохраняется неизменной. При постоянном токе через каждое поперечное сечение проводника в единицу времени протекает одинаковое количество электричества. Постоянный ток — это постоянное направленное движение заряженных частиц в электрическом поле. В каждой точке проводника, по которому протекает постоянный ток, одни элементарные электрические заряды непрерывно сменяются другими, совершенно одинаковыми по сумме электрическими зарядами. Несмотря на непрерывное перемещение электрических зарядов вдоль проводника, общее пространственное их расположение внутри проводника как бы остается неизменным во времени, или стационарным. Переносчиками электрических зарядов являются: в металлах — свободные электроны; в электролитах — ионы: катионы и анионы; в газах — ионы и электроны; в вакууме — электроны, образовавшиеся при электронной эмиссии; в полупроводниках — электроны и дырки.Постоянное движение электрических зарядов создается и поддерживается сторонними силами, которые могут иметь химическую, электромагнитную, механическую или иную природу. Во всех случаях источник тока является преобразователем энергии сторонних сил в электрическую. Электрическое поле, сопутствующее постоянному току в проводнике и в соответствии с этим стационарное распределение в нем электрических зарядов, называется стационарным электрическим полем. Электрические заряды в стационарном электрическом поле нигде не накапливаются и нигде не исчезают, так как при всяком пространственном перераспределении зарядов неизбежно должно было бы измениться стационарное электрическое поле и соответственно ток перестал бы быть постоянным по времени. Для стационарности поля и тока требуется, чтобы электрические заряды нигде не накапливались и нигде не терялись, а перемещались непрерывным и равномерным потоком вдоль проводников. Для этого необходимо, чтобы проводники совместно образовывали замкнутый на себя контур. В этом случае будет достигнуто непрерывное круговое равномерное движение электрических зарядов вдоль всего контура. Постоянный электрический ток может существовать только в замкнутом на себя контуре, состоящем из совокупности проводников электричества, в котором действует стационарное электрическое поле.", "Почта": "Почта — термин, используемый для обозначения: почтовых отправлений; учреждений связи, к которым относятся: ответственная почтовая администрация и подчиненные структуры — почтамты, узлы связи, транспортные подразделения и сортировочные пункты, а также почтовые отделения в составе почтамтов и узлов связи; предприятие естественной монополии, производящее и реализующее услуги почтовых отправлений местного, внутреннего и международного уровнях обслуживания на основе лицензий.Как правило, государство имеет одно предприятие, руководство которым осуществляет ОПА. Большинство ОПА являются членами Всемирного почтового союза либо ассоциированными членами ВПС через членство в каком-либо региональном почтовом союзе.", "Приливы": "Прилив и отлив — периодические колебания уровня океана или моря, являющиеся результатом воздействия приливных сил Луны и Солнца. Приливы и отливы вызывают изменения в высоте уровня моря, а также периодические течения, известные как приливные течения, делающие предсказание приливов важным для прибрежной навигации.", "Продовольствие": "Пища — то, что едят, чем питаются — любое вещество, пригодное для еды и питья живым организмам для пополнения запасов энергии и необходимых ингредиентов для нормального течения химических реакций обмена веществ: белков, жиров, углеводов, витаминов, минералов и микроэлементов. Питательные вещества попадают в живой организм, где усваиваются клетками с целью выработки и накопления энергии, поддержания жизнедеятельности, а также обеспечения ростовых процессов и созревания. Основное назначение пищи — быть источником энергии, возобновляемых материалов и «строительного материала» для организма, однако, немаловажным в питании человека является и фактор получения удовольствия от еды. Обычно пища делится по происхождению на растительную и животную. В отношении питания одомашненных животных распространено и употребимо понятие корм. Область человеческой деятельности, связанная с приготовлением пищи, называется кулинария. В истории сложилось так, что люди обеспечивали свои потребности в продовольствии несколькими основными путями: охотой, собирательством и сельскохозяйственным производством. На сегодняшний день большая часть потребности в пище во всем мире удовлетворяется с помощью пищевой промышленности.", "Промышленник": "Промышленник, фабрикант — владелец, предприниматель, руководящий и организовавший за свои средства и ресурсы завод, фабрику, а также кустарное, ремесленное производство или какое-либо другое промышленное предприятие.", "Рабочее тело": "Рабочее тело — в теплотехнике и термодинамике условное несменяемое материальное тело, расширяющееся при подводе к нему теплоты и сжимающееся при охлаждении и выполняющее работу по перемещению рабочего органа тепловой машины. В теоретических разработках рабочее тело обычно обладает свойствами идеального газа. На практике рабочим телом тепловых двигателей являются продукты сгорания углеводородного топлива, или водяной пар, имеющие высокие термодинамические параметры В холодильных машинах в качестве рабочего тела используются фреоны, аммиак, гелий, водород, азот. В ракетостроении рабочим телом называют отбрасываемое от ракеты с целью получения импульса тяги вещество. Например, в электрическом ракетном двигателе рабочим телом является ионизированное расходуемое вещество. В лазерной технике рабочим телом называется оптический элемент лазера, в котором происходит формирование когерентного электромагнитного излучения.", "Радиотелеграф": "Радиотелеграф, устаревшее беспроволочный телеграф — устройство, предназначенное для передачи текстовой информации по радио с помощью азбуки Морзе или другого простого кода. В начальный период развития радиосвязи телеграф был фактически единственным способом передачи информации по радио. Несмотря на появление новых, гораздо более эффективных способов, радиотелеграф используется до сих пор энтузиастами-любителями, различными радиомаяками, и реже — в служебной связи.", "Разрядник": "Разрядник — электрический аппарат, предназначенный для ограничения перенапряжений в электротехнических установках и электрических сетях. Первоначально разрядником называли устройство для защиты от перенапряжений, основанный на технологии искрового промежутка. Затем, с развитием технологий, для ограничения перенапряжений начали применять устройства на основе полупроводников и металл-оксидных варисторов, применительно к которым продолжают употреблять термин «разрядник». Пробивной предохранитель —электрический аппарат, предназначенный для защиты низковольтных систем с изолированной нейтралью от появления в них высокого напряжения в случае пробоя изоляции в трансформаторах. Обычно является одноразовым воздушным разрядником специальной конструкции.", "Регистровая тонна": "Регистровая тонна — единица объема, равная 100 кубическим футам, то есть 2,83 м³. Применялась для оценки тоннажа в судоходстве и была введена в Великобритании в 1854 году. Коэффициент для перевода в тоннаж -- 0,5919. Регистровыми тоннами ранее, до вступления в силу Конвенции по обмеру судов от 23 июня 1969 года, измерялся общий объем судна и объем помещений, которые могли быть заняты под полезный груз. Эти показатели, в частности, применялись для расчета ставок при пропуске судов через Суэцкий и Панамский каналы.", "Редуцент": "Редуценты, или деструкторы, — организмы, разрушающие отмершие останки живых существ, превращая их в неорганические и простейшие органические соединения. Являются гетеротрофами. От животных-детритофагов редуценты отличаются прежде всего тем, что не оставляют твердых непереваренных остатков. Животных-детритофагов в экологии традиционно относят к консументам. В то же время все организмы выделяют углекислый газ и воду, а часто и другие неорганические или простые органические молекулы, и таким образом принимают участие в разрушении органического вещества.", "Ренессанс": "Возрождение, или Ренессанс — имеющая мировое значение эпоха в истории культуры Европы, пришедшая на смену Средним векам и предшествующая Просвещению и Новому времени. Приходится — в Италии — на начало XIV века — последнюю четверть XVI века и в некоторых случаях — первые десятилетия XVII века. Отличительная черта эпохи Возрождения — светский характер культуры, ее гуманизм и антропоцентризм. Расцветает интерес к античной культуре, происходит ее «возрождение» — так и появился термин. Эпоха Возрождения считается точкой отсчета современного европейского искусства, поскольку именно в это время формируется современный характер культуры. Термин Возрождение встречается уже у итальянских гуманистов, например, у Джорджо Вазари. В современном значении термин был введен в обиход французским историком XIX века Жюлем Мишле. В настоящее время термин Возрождение превратился в метафору культурного расцвета.", "Ржавчина": "Ржавчина — итог окисления металла, также общий термин для определения оксидов железа. В разговорной речи это слово применяется к красным оксидам, образующимся в ходе реакции железа с кислородом в присутствии воды или влажного воздуха. Есть и другие формы ржавчины, например, продукт, образующийся в ходе реакции железа с хлором при отсутствии кислорода. Такое вещество образуется, в частности, на арматуре, используемой в подводных бетонных столбах, и называется зеленой ржавчиной. Несколько видов коррозии различимы зрительно или с помощью спектроскопии, они образуются при разных внешних условиях. Ржавчина состоит из гидратированного оксида железа Fe2O3·nH2O и метагидроксида железа. При наличии кислорода, воды и достаточного времени любая масса железа в конечном итоге полностью преобразуется в ржавчину и разрушается. Ржавая поверхность не создает защиты для нижележащего железа, в отличие от патины, образующейся на медной поверхности. Ржавчиной, как правило, называют продукт коррозии только железа и его сплавов, таких как сталь, хотя многие другие металлы тоже подвергаются коррозии.", "Ривьера": "Ривьера — французско-итальянское побережье Лигурийского моря от Канн на западе до Специи на востоке. Французская часть вместе с княжеством Монако называется «Лазурный берег», итальянская часть делится на два района: от французской границы до Генуи — Ривьера-ди-Поненте, от Генуи до Специи — Ривьера-ди-Леванте. Ривьера-ди-Поненте и Ривьера-ди-Леванте составляют Итальянскую Ривьеру. Ривьера — типичный пример так называемого средиземноморского климата, температура зимних месяцев — +9…+12 °С, летних — +22…+25 °C. Количество солнечных дней — от 270 до 300, осадки в основном в виде дождей, 500—700 мм в год. Протяженность побережья приблизительно 370 километров. Во флоре наблюдается большое количество кустарников, а также участки лесов. Благодаря теплому и подходящему климату отмечается довольно развитое виноградарство, цветоводство и плодоводство. До Первой мировой войны Ривьера была одним из центров для больных туберкулезом, после стала популярным курортом. Также часто «Ривьерой» называют не только итальянскую часть. Кроме того, так называют прибрежные местности с типичным средиземноморским климатом.", "Ридерз Дайджест": "Ридерз дайджест — один из самых популярных американских журналов для семейного чтения, выходит ежемесячно. Имеет свою штаб-квартиру в Нью-Йорке. По рыночным исследованиям, на журнал подписано больше американцев с доходом выше чем $ 100 000 чем на The Wall Street Journal, Businessweek и Inc. вместе взятые. Издания Ридерз Дайджест читают более 70 миллионов человек в мире, имеет 49 изданий на 21 языке. Он имеет огромный тираж 10500000, что делает его крупнейшим платным журналом в мире.", "Рим": "Рим — столица и крупнейший город Италии. Столица области Лацио и провинции Рим. Расположен на реке Тибр. Рим — один из старейших городов мира, древняя столица Римской империи. Еще в античности Рим называли Вечным городом. Одним из первых так назвал Рим римский поэт Альбий Тибулл в своей второй элегии. Представления о «вечности» Рима во многом сохранились и после падения древнеримской цивилизации, принеся соответствующий эпитет в современные языки. Также Рим называют «городом на семи холмах». Первоначально поселения располагались на холме Палатин, впоследствии были заселены соседние холмы: Капитолий и Квиринал. Несколько позже поселения появились на последних четырех холмах.", "Роберт Баллард": "Роберт Дуэйн Баллард — американский исследователь, профессор океанологии, капитан второго ранга ВМС США в отставке. Известен своими находками в области подводной археологии. Прославился после обнаружения в 1985 году обломков лайнера «Титаник», немецкого линкора «Бисмарк» в 1989 году и авианосца USS Yorktown в 1998 году. В 2002 году он обнаружил останки торпедного катера PT-109, которым командовал будущий президент США Джон Кеннеди. Руководит океанографическими исследованиями на научном судне Nautilus ", "Российская империя": "Российская империя — государство, существовавшее в период с 22 октября 1721 года до Февральской революции и провозглашения республики в сентябре 1917 года Временным правительством. Располагалась в Восточной Европе, Северной Европе, Северной Азии, Средней Азии и Северной Америке. Империя была провозглашена 22 октября 1721 года по итогам Северной войны, когда по прошению сенаторов Государь, Царь и Великий Князь всея Руси Петр I принял титулы Императора Всероссийского и Отца Отечества. Столицей Российской империи с 1721 по 1728 и с 1730 по 1917 годы был Санкт-Петербург, а в 1728—1730 годах — Москва. Российская империя была третьим по площади из когда-либо существовавших государств. К концу своего существования она простиралась до Северного Ледовитого океана на севере и Черного моря на юге, до Балтийского моря на западе и Тихого океана на востоке. Во главе империи — император Всероссийский, обладал ничем не ограниченной, абсолютной властью до 1905 года за исключением краткого периода в начале правления императрицы Всероссийской Анны Иоанновны, когда действовали навязанные ей членами Верховного тайного совета при вступлении на престол кондиции, ограничивающие ее абсолютизм. 1 сентября 1917 года Временное правительство России провозгласило страну республикой.", "Ртуть": "Ртуть — элемент шестого периода периодической системы химических элементов Д. И. Менделеева с атомным номером 80, относящийся к подгруппе цинка, 12-й группе. Простое вещество ртуть — переходный металл, при комнатной температуре представляющий собой тяжелую серебристо-белую жидкость, пары которой чрезвычайно ядовиты, контаминант. Ртуть — один из двух химических элементов, простые вещества которых при нормальных условиях находятся в жидком агрегатном состоянии.", "Рубаи": "Рубаи — четверостишие; форма лирической поэзии, широко распространенная на Ближнем и Среднем Востоке. Прародителем служило устное народное творчество иранцев. В письменном виде рубаи существует с IX—X вв. По содержанию — лирика с философскими размышлениями. Стихотворения состоят из четырех строк, рифмующихся как ааба, реже — aaaa, то есть рифмуются первая, вторая и четвертая строчки. Рубаи строятся в метре аруза. Наиболее известные авторы рубаи — Омар Хайям, Мехсети Гянджеви, Хейран-Ханум, Абу Абдаллах Рудаки, Захириддин Бабур и Амджад Хайдерабади. В силу большой специфики персидской поэзии буквальный перевод ритмики оригинала на европейские языки едва ли возможен. Со времени Эдварда Фитцджеральда метр рубаи чаще всего переводят пятистопным ямбом.", "Рулевой": "Рулевой — строевой нижний чин Русского флота и должность на корабле; специалист, отвечающий за управление рулем.", "Румпель": "Румпель — специальный рычаг, закрепленный в головной части баллера руля, перпендикулярно его оси. Составная часть рулевого устройства.", "Рыбий жир": "Рыбий жир — животный жир, содержащийся в рыбе и получаемый из рыбы — например, из большой, весом в 1,3—2,2 кг, трехлопастной жирной печени трески. В большом количестве содержится в морской рыбе холодных вод мирового океана — в скумбрии, сельди, других жирных рыбах.", "Рыбы": "Рыбы — парафилетическая группа водных позвоночных животных. Обширная группа челюстноротых, для которых характерно жаберное дыхание на всех этапах постэмбрионального развития организма. Рыбы обитают как в соленых, так и в пресных водоемах — от глубоких океанических впадин до горных ручьев. Рыбы играют важную роль в большинстве водных экосистем как составляющая пищевых цепей. Многие виды рыб употребляются человеком в пищу и поэтому имеют важное промысловое значение. Cовременные рыбы имеют размеры от 7,9 мм до 20 м. В мире известно 35768 вида рыб, однако постоянно описываются новые виды рыб. Каждый год описывается около 300—500 новых для науки видов. В России обитает около 3000 видов, в том числе в пресных водах встречается более 280 видов. Изучению рыб посвящен раздел зоологии — ихтиология.", "Рябь": "Рябь — мелкое волнение на поверхности неглубокого водоема. Появляется из-за ветра над поверхностью воды. В большинстве случаев заметна только при разглядывании отражения объекта. Также рябью обозначают неприятное ощущение пестроты в глазах.", "США": "Соединенные Штаты Америки, сокращенно США, или Соединенные Штаты — государство в Северной Америке. Площадь — 9,5 млн км². Население — около 329 млн человек. США имеют федеративную форму устройства, административно делятся на 50 штатов и федеральный округ Колумбия; в их подчинении также находится ряд островных территорий. Столица — город Вашингтон, а самым крупным по численности населения является город Нью-Йорк. Соединенные Штаты граничат на севере с Канадой, на юге — с Мексикой, также имеют морскую границу с Россией на западе. Омываются Тихим океаном с запада, Атлантическим океаном — с востока и Северным Ледовитым океаном — с севера. Соединенные Штаты Америки были образованы в 1776 году при объединении тринадцати британских колоний, объявивших о своей независимости. Война за независимость продолжалась до 1783 года и окончилась победой колонистов. В 1787 году была принята Конституция США, а в 1791 — Билль о правах, который существенно ограничил полномочия правительства в отношении граждан. В 1861 году противоречия между рабовладельческими южными и промышленными северными штатами привели к началу четырехлетней Гражданской войны. Следствием победы северных штатов стал повсеместный запрет рабства, а также восстановление страны после раскола, возникшего при объединении южных штатов в Конфедерацию и объявлении ими независимости. Вплоть до Первой мировой войны внешнеполитическая активность США ограничивалась интересами на территориях Северной, Центральной и Южной Америки — согласно сформулированной еще в 1823 году доктрине Монро. После Первой мировой войны Конгресс Соединенных Штатов не давал согласия на вступление страны в международные организации, что ограничивало роль США в мировой политике. Однако участие страны в антигитлеровской коалиции значительно усилило влияние США на мировой арене, и со второй половины XX века страна стала ядром капиталистического лагеря. В 1945 году США стали первой ядерной державой и первой и единственной страной, использовавшей ядерное оружие в военных действиях, а с 1946 года они находились в состоянии глобального противостояния с СССР, длившегося до начала 1990-х годов, когда Советский Союз прекратил свое существование. США располагают вооруженными силами, имеет самый мощный ядерный потенциал на планете по совокупной численности развернутых боезарядов, но второе место после России по общему количеству ядерных боезарядов, в том числе самыми крупными в мире военно-морскими силами; имеют постоянное место в Совете Безопасности ООН с правом вето; являются государством-учредителем Североатлантического Альянса, одними из основателей Организации Объединенных Наций, Всемирного банка, Международного валютного фонда, Организации американских государств и других международных организаций. Соединенные Штаты — высокоразвитая страна, обладающая первой экономикой мира по номинальному ВВП и второй по ВВП. Хотя население страны составляет лишь 4,3 % от общемирового, американцам принадлежит около 40 % совокупного мирового богатства. Соединенные Штаты занимают лидирующие позиции в мире по ряду социально-экономических показателей, включая среднюю зарплату, ИЧР, ВВП на душу населения и производительность труда. В то время как экономика США является постиндустриальной, характеризуется преобладанием сферы услуг и экономики знаний, производственный сектор страны остается вторым по величине в мире. Экономика страны составляет около четверти мирового ВВП и производит треть глобальных военных расходов, что делает США главной экономической и военной державой планеты. Кроме того, США имеют наибольшее политическое и культурное влияние в мире, а также являются лидером в сфере научных исследований и технологических инноваций и в настоящее время считаются единственной сверхдержавой планеты.", "Санди-Хук": "Санди-Хук — узкая песчаная коса, выдающаяся в море от берега Нью-Джерси. Прикрывает внешнюю часть нью-йоркской гавани с моря. То же название имеют: расположенные на косе маяк и заброшенный полигон американской армии, прикрытая ею от моря часть гавани, ведущий к ней фарватер. Коса вытянута с севера на юг. Длина около 6 миль. Ширина не более 1600 м. Площадь 1665 акров. В различные периоды, в зависимости от ветров и течений, а также земляных работ, попеременно имела или не имела на юге соединение с материком. Северная оконечность отделена от острова Лонг-Айленд проливом Гейтуэй. Природный фарватер Санди-Хук, ведущий в Нью-Йорк, идет примерно с востока на запад, вблизи оконечности косы. До начала дноуглубительных работ имел глубины до 3½ фатом. В 1840-е годы посередине пролива был проделан новый, прямой и более широкий фарватер под названием Амброз-ченнел, с гарантированными глубинами 44 фута. Его начало оборудовано плавучим маяком. Текущие глубины меняются в зависимости от приливов. В проливе имеются как постоянное, так и приливно-отливные течения.В настоящее время территория косы является парком национального подчинения. На северной оконечности находятся маяк, превращенный в музей Форт Хэнкок, среднее учебное заведение под названием Морская научно-техническая академия, Морская научная лаборатория и действующий пост Береговой охраны. Основной вид экономики — туризм. Океанская сторона косы имеет несколько оборудованных пляжей, внутренняя сторона в основном нетронута. Коса связана с материком дорогой штата NJ 36. Часть дороги проходит по эстакаде над бухтой. В туристский сезон Санди-Хук связан паромом с островом Манхэттен.", "Санкт-Петербург": "Санкт-Петербург — второй по численности населения город России. Город федерального значения. Административный центр Северо-Западного федерального округа и Ленинградской области. Основан 16 мая 1703 года царем Петром I. В 1712—1918 годах — столица Российского государства. Назван в честь Святого Петра, небесного покровителя царя-основателя, но со временем стал все больше ассоциироваться с именем самого Петра I. Город исторически и культурно связан с рождением Российской империи и вхождением России в современную историю в роли европейской великой державы. Расположен на северо-западе страны, на побережье Финского залива и в устье реки Невы. Граничит с Ленинградской областью, также имеет морские границы с Финляндией и Эстонией. В Санкт-Петербурге находятся Конституционный суд Российской Федерации, Геральдический совет при Президенте Российской Федерации, органы власти Ленинградской области, Межпарламентская ассамблея СНГ. Также размещены главное командование Военно-морского флота и штаб Западного военного округа Вооруженных сил России. Был центром трех революций: 1905—1907 годов, Февральской и Октябрьской революций 1917 года. В ходе Великой Отечественной войны в 1941—1944 годах 872 дня находился в блокаде, в результате которой погибло около миллиона человек. 1 мая 1945 года Ленинград был объявлен городом-героем. По состоянию на 2018 год в составе города федерального значения Санкт-Петербурга также находятся три города воинской славы: Кронштадт, Колпино, Ломоносов. Население: 5 388 759 чел. Санкт-Петербург — самый северный в мире город с населением более одного миллиона человек. Также Санкт-Петербург является самым западным городом-миллионником России. Среди городов, полностью расположенных в Европе, он является третьим по населению, а также первым по численности жителей городом, не являющимся столицей. Инновационный сценарий «Стратегии развития Санкт-Петербурга до 2030 года» предполагает, что к 2030 году население составит 5,9 миллиона человек. Город — центр Санкт-Петербургской городской агломерации. Площадь города 1439 км², после расширения Москвы 1 июля 2012 года Санкт-Петербург является вторым по площади городом страны. Санкт-Петербург — важный экономический, научный и культурный центр России, крупный транспортный узел. Исторический центр города и связанные с ним комплексы памятников входят в список объектов всемирного наследия ЮНЕСКО; это один из самых важных в стране центров туризма. Среди наиболее значимых культурно-туристических объектов: Эрмитаж, Кунсткамера, Мариинский театр, Российская национальная библиотека, Русский музей, Петропавловская крепость, Исаакиевский собор, Невский проспект. На сохранение объектов культурного наследия направлена, в том числе, программа сохранения и развития исторического центра Санкт-Петербурга. В 2018 году Санкт-Петербург посетили около 8,5 миллионов туристов.", "Сауна": "Сауна — финская баня с горячим сухим воздухом парной. Представляет собой небольшое специальное помещение или постройку для испытания сухих и влажных ощущений. От пара и высоких температур купальщики потеют. Сауна объявлена национальным символом Финляндии и неотъемлемой частью финской культуры — так же как и сису, Калевала и Сибелиус. По статистике, в Финляндии каждое второе жилое помещение имеет сауну. Если же в квартире собственной сауны нет, то в доме обязательно имеется общая сауна, обычно расположенная в подвале или в цокольном этаже здания. Всего же в стране с населением 5 млн человек используется около 2 млн саун. Сауна внесена в Список шедевров устного и нематериального культурного наследия человечества. Тампере, второй по величине город Финляндии, был официально объявлен «мировой столицей саун». Сауны можно разделить на два основных типа: обычные сауны, в которых согревают воздух, и инфракрасные сауны. Инфракрасные сауны могут использовать различные материалы в области нагрева, такие как древесный уголь, активные углеродные волокна и другие материалы. Сауны могут отапливаться «по-черному» и «по-белому». В современных квартирах обычно устанавливают электрические каменки.", "Саундтрек": "Саундтрек — музыкальное сопровождение какого-либо материала, а также музыкальный альбом, содержащий композиции из данного произведения. С развитием технологий саундтреки стали создаваться не только для мультфильмов и кинокартин, но и для телевизионных передач, компьютерных игр и даже для некоторых книг. Однако порядок именования саундтреков остался тот же.", "Саутгемптон": "Саутгемптон — сити и унитарная единица в церемониальном графстве Хэмпшир Англии, на южном побережье Великобритании. Расположен у слияния рек Итчен и Тест, на берегу пролива Те-Солент. Крупный незамерзающий морской порт. Вместе с городом Портсмут образует агломерацию — Южный Хэмпшир, с численностью населения в 1 142 176 человек.", "Сахар": "Сахар — распространенный продовольственный товар. Основной компонент сахара — сахароза. Но кроме нее продукт может содержать различные примеси. В белом сахаре допускается их содержание до 0,25 %, в рафинированном — до 0,1 %. Сахар является важным пищевым продуктом. Сахара — то же, что низкомолекулярные углеводы. Некоторые из них имеют сладкий вкус.", "Светская львица": "«Светская львица» — понятие для известной женщины, имеющей успех в «высших слоях» общества, активно участвующей в светской жизни, ведущей публичный и гламурный образ жизни, выставляющей напоказ личную жизнь, что широко освещается в СМИ и обсуждается публикой.Антонимом выражению «светская львица», является фраза «светский лев», которая применяется к мужчинам.", "Сгущённое молоко": "Сгущенное молоко — концентрированное молоко, обычно с сахаром.", "Северная Америка": "Северная Америка — один из шести материков планеты Земля, расположенный на севере Западного полушария Земли. Площадь Северной Америки без островов — 20 360 000 км², с островами — 24 365 000 км². По этим показателям она сопоставима с Советским Союзом. К островам Северной Америки относятся Гренландия, Канадский Арктический архипелаг, Вест-Индия, Алеутские острова и другие. Население Северной Америки составляет более 500 млн человек, что составляет 7 % от населения мира. В пределах материка часто выделяют Североамериканский регион, объединяющий США, Канаду, Гренландию, Сен-Пьер и Микелон и Бермуды. Северная Америка, как и Австралия, является материком, где нет стран без выхода к морю.", "Северная Атлантика": "Северная Атлантика — устойчивое название для северной части Атлантического океана. Располагается между континентами Северная Америка и Евразия примерно до параллели 20' северной широты. На севере ограничена по меридиану восточных островов архипелага Шпицберген. Ширина Северной Атлантики колеблется от 3500 до 6400 км. К бассейну Северной Атлантики относят Средиземное море и условно Черное, Азовское и Каспийское моря. В тектоническом отношении Северная Атлантика представлена подводной окраиной материков, океанским ложем и срединно-океаническим хребтом. Нефтегазоносность связана с первой геотектурой океанского дна. Воды Северной Атлантики являются основным поставщиком тепла в Северный Ледовитый океан через теплое Северо-Атлантическое течение. Северная Атлантика — один из самых активных для судоходства и рыболовства районов Мирового океана.   == Примечания ==", "Седловатость": "Палуба, также дек — архитектурный элемент судна, горизонтальное перекрытие в корпусе или надстройках, опирающееся на борта, переборки и пиллерсы и состоящее из набора и настила; разделяет внутреннее пространство корпуса корабля на помещения по вертикали. Палуба, идущая не по всей длине или ширине судна, а только на части ее, называется «платформой». Пространство между двумя палубами называется «твиндеком». Также термин «палуба» применяется к тяжелым воздушным судам со взлетной массой более 43-х тонн и двухэтажным сухопутным транспортным средствам: автобусам, железнодорожным вагонам. Происхождение русского слова «палуба» — от луба, которым, по-видимому, выстилали палубы ладей.", "Семинария": "Семинария — учебное заведение для подготовки христианского духовенства. Создание семинарий стало результатом римско-католических реформ эпохи контрреформации после Тридентского собора. Само слово «семинария» взято из документа «Cum adolescentium aetas», который призвал к созданию первых семинарий. В таких семинариях большое внимание уделялось личной дисциплине, а также преподаванию философии как подготовке к богословию. Последствие этот термин расширился, включив в себя другие христианские конфессии, а также американские иудейские духовные школы.", "Сигара": "Сигара — скрутка из листьев табака цилиндрической формы, которую можно курить в том виде, как она есть. Первые сигары стали набирать популярность еще в XVII веке в среде испанских конкистадоров, спустя сотню лет появились в Европе, а после отмены испанской монополии на кубинский табак в 1817 году распространились по всему миру. Сегодня большинство известных марок сигар производится на Кубе, а также в Доминиканской Республике, Гондурасе, Никарагуа и других странах Карибского бассейна.", "Скакалка": "Скакалка — спортивный снаряд для физических упражнений взрослых и детей. Представляет собой синтетический или кожаный шнур. Прыжки осуществляются таким образом, чтобы скакалка проходила под ногами и над головой. Может использоваться одним или несколькими участниками. В соревнованиях по фристайлу прыгуны используют различные базовые и продвинутые техники в течение одной минуты, которая оценивается главным судьей, судьями по контенту и судьями по производительности.", "Сквош": "Сквош — игровой вид спорта с мячом и ракеткой в закрытом помещении. Название игры связано с использованием в ней относительно мягкого полого мяча диаметром около 40 мм, а ее прародителем считается игра в рэкетс, в которой, в отличие от сквоша, используется достаточно жесткий мяч. Игра ведется специальными ракетками на окруженном с четырех сторон стенами корте.", "Скорость судна": "Скорость судна — важнейшая эксплуатационная характеристика судна, определяющая быстроту его передвижения. Скорость судна измеряется в узлах, кабельтовых в минуту, километрах в час и т. д. Различают следующие виды скорости судна: Сдаточная скорость достигается на мерной линии при сдаточных испытаниях судна после постройки. Спецификационная скорость гарантируется договорной спецификацией для водоизмещающего судна в полном грузу при определенных метеоусловиях. Эксплуатационная скорость достигается в эксплуатационном режиме энергетической установки при средних навигационных условиях. Путевая скорость вычисляется для отдельного перехода делением расстояния между пунктами отправления и назначения на время пути. Техническая скорость — скорость, которую судно способно поддерживать длительное время при установленном режиме работы машин, определенных гидрометеоусловиях и чистом корпусе. Минимальная скорость — скорость, меньше которой судовая энергетическая установка может заглохнуть из-за плохой подачи топлива и других технических причин. Критическая скорость — скорость, при которой возникает вибрация судовой энергетической установки и судна в целом. Экономичная скорость — скорость, обеспечивающая минимальную стоимость тонно-километра при перевозке груза, но в то же время оптимальная с учетом предотвращения повреждений в машинном отделении. То есть, если стоимость тонно-километров минимальная, но при такой скорости часты поломки двигателя, тогда надо искать оптимальную экономическую скорость учитывая экономику и технические возможности.С учетом маневрирования и безопасности: Sea speed — скорость, принимаемая судном после перехода на соответствующее топливо, когда судну не требуется маневрировать скоростью и обстановка позволяет. Тогда резко сбросить скорость не рекомендуется — это приведет к проблеме с двигателем. Маневренная скорость — максимальная маневренная скорость, на которую переходит судно перед маневрированием, что позволяет в любой момент уменьшись или изменить скорость судна. Минимальная скорость — предельная скорость, при которой судно способно управляться при помощи руля. Безопасная скорость — скорость, которой необходимо придерживаться с ученом воздействия внешних факторов на судно, чтобы: предотвратить слеминг избежать столкновения при большом трафике судов, при плохой видимости — согласно МППСС-72 предотвратить посадку на мель в зависимости от близости навигационных препятствий и берега — согласно МППСС-72 предотвратить потерю остойчивости и опрокидывание судна от воздействия волнения при качке и ветраДля глиссирующих судов и судов на подводных крыльях дополнительно: Скорость начала глиссирования — минимальная скорость, при которой судно с нормальным водоизмещением в средних навигационных условиях переходит в режим глиссирования. Скорость отрыва корпуса — минимальная скорость, при которой корпус судна на подводных крыльях с нормальным водоизмещением в средних навигационных условиях полностью отрывается от воды и весь вес судна поддерживается подъемной силой подводных крыльев.", "Сливки": "Сливки — молочный продукт, получаемый из цельного молока путем сепарации жировой фракции. Используются для изготовления сливочного масла, сметаны, мороженого, потребляются в свежем виде.", "Сливочное масло": "Сливочное масло — пищевой продукт, изготавливаемый сепарированием или сбиванием сливок, полученных из коровьего молока, реже — из молока другого крупного и мелкого рогатого скота. Имеет высокое содержание молочного жира — 50—82,5 %. Принципиальное отличие сливок от сливочного масла состоит в соотношении жира и воды. Сливочное масло является эмульсией, в которой вода является дисперсной фазой, а жир — дисперсионной средой. В сливках жир является дисперсной фазой, а вода — дисперсионной средой.", "Сменная работа": "Сменная работа — один из видов графика трудовой деятельности, в котором время работы в течение суток в разные рабочие дни может различаться. Сменная работа применяется на непрерывных производствах либо для обеспечения более полной загрузки оборудования, требующего непрерывного управления со стороны персонала. А также в больницах и транспортной сфере. Сменная работа является фактором риска для здоровья, а также может способствовать конфликтам в брачных, семейных и личных отношениях.", "Сначала женщины и дети": "«Сначала женщины и дети» — историческое неписаное правило, согласно которому задача по спасению жизней женщин и детей имеет безусловный приоритет. Наибольшую известность фраза получила в связи с крушением лайнера «Титаник» в 1912 году, хотя первый известный случай использования этого принципа произошел во время гибели судна «Беркенхед». В течение XIX — начала XX века корабли, как правило, не были обеспечены достаточным количеством спасательных шлюпок для всех пассажиров и членов экипажа. Это было связано с тем, что многие пассажирские суда все еще имели парусное вооружение, а пространство на палубах было чрезвычайно ценным для использования командой и размещения пассажиров-иммигрантов. В 1870 году, отвечая на вопрос в Палате общин Соединенного Королевства о крушении «Нормандии», Джордж Шоу-Лефевр сказал: По мнению Торгового совета, будет невозможна погрузка стольких лодок на пароходы, ходящие между Францией и Англией, чтобы эти лодки вместили очень большое число пассажиров, которое зачастую несут суда. Они будут загромождать палубу и скорее прибавят опасности, нежели ее уменьшат. На рубеже XX века начали строить все более крупные суда, что означало увеличение количества пассажиров на борту. Тем не менее правила безопасности относительно спасательных шлюпок оставались неизменными. Британское законодательство предписывало снабжать спасательными шлюпками лишь суда, чей тоннаж был «10 000 брутто-регистровых тонн и более». Результатом такого подхода было возникновение моральных дилемм для пассажиров и экипажа терпящего бедствия судна: чья жизнь должна быть спасена при ограниченном числе спасательных шлюпок? Первая известная практика пропуска вперед детей и женщин возникла на борту судна Королевского военно-морского флота Великобритании «Беркенхед» в 1852 году. Капитан корабля приказал посадить женщин и детей в единственную небольшую шлюпку, а мужчинам прыгать за борт. Однако основной контингент мужчин на борту составляли солдаты королевских вооруженных сил, и командовавший ими полковник, посчитав, что мужчины могут представлять опасность для благополучия шлюпки, отдал приказ выстроиться на палубе в шеренгу. Солдаты не сходили с места даже после разлома корабля на две части спустя 20 минут после кораблекрушения. В катастрофе выжило лишь 25 % мужчин, остальные утонули либо были съедены акулами. Никто из старших офицеров не спасся. Произошедший инцидент получил широкое освещение, и человеческая доблесть была увековечена в газетах и картинах того времени, воспета в стихах, таких как поэма «Солдат и матрос заодно» Редьярда Киплинга. Сэмюэль Смайлс в своей книге «Самопомощь» 1859 года описал применение принципа «сначала женщины и дети» во время осады Лакхнау, конкретная фраза появилась впервые в романе Уильяма Дугласа О’Коннора «Харрингтон: Правдивая история любви». Однако Авдотья Панаева вспоминала, что И. С. Тургенев рассказывал ей о пожаре на пароходе, на котором он плыл из Штеттина в мае 1838 года, «причем, не потеряв присутствия духа, успокаивал плачущих женщин и ободрял их мужей, обезумевших от паники». Между тем, ее знакомый, который тоже был на этом пароходе, опознал в Тургеневе того «молоденького пассажира», который «был наказан капитаном парохода за то, что он, когда спустили лодку, чтобы первых свезти с горевшего парохода женщин и детей, толкал их, желая сесть раньше всех в лодку, и надоедал всем жалобами на капитана, что тот не дозволяет ему сесть в лодку, причем жалобно восклицал: mourir si jeune! ». Сам Тургенев, уже будучи смертельно больным, подробно описывал этот эпизод, не выгораживая себя, но дополняя его примерами малодушия других пассажиров, в том числе некоего русского генерала, отталкивавшего женщин от лодок, и лишь мужество капитана и экипажа помогло спасению женщин, но, по словам Тургенева, при распределении мест в спасательной шлюпке возобладал сословный принцип. Хотя фраза никогда не была частью международного морского права, она приобрела популярность после гибели «Титаника». Следствием применения этого принципа стало спасение 74 % женщин и 52 % детей, тогда как среди мужчин выжило лишь 20 %. Офицеры «Титаника» по-разному интерпретировали приказ капитана Смита. Многие из них пытались предотвратить посадку мужчин в шлюпки, другие приказывали мужчинам сесть в шлюпках на весла, тогда как третьи при отсутствии женщин и детей заполняли шлюпки оставшимися пассажирами. Многие из мужчин, кто был спасен на шлюпках, включая представителя компании «Уайт стар лайн» Джозефа Исмея, были заклеймены общественным мнением как трусы. С точки зрения международного морского права, никакой правовой основы для существования подобного принципа не существует. Согласно правилам Морской международной организации, у терпящего бедствие судна есть 30 минут на загрузку в шлюпки всех пассажиров и отход на безопасное расстояние от корабля. История показывает, что применение принципа было скорее исключением, чем правилом. Исследование Уппсальского университета, опубликованное в 2012 году, показало, что историческая выживаемость взрослых мужчин при кораблекрушениях выше, нежели женщин или детей. В статье было проанализировано 18 морских катастроф, охватывающих период в полтора века с 1852 по 2011 год. То же исследование продемонстрировало, что по выживаемости члены экипажа имеют преимущество над пассажирами. Катастрофа «Титаника» является частным случаем и не дает представления о морских традициях в целом. Женская одежда, особенно одежда викторианской эпохи, играет свою роль в статистике выживания женщин в море. На гибнущем «Роял чартере» многие женщины продолжали одеваться на нижней палубе, вместо того чтобы подняться наверх и покинуть корабль. Громоздкие одежды также ограничивают возможность держаться на поверхности при сильном волнении на море. Некоторые авторы утверждают, что весь принцип «сначала женщины и дети» является лишь следствием гендерного различия и может быть использован для обоснования неравенства в обычной ситуации. Британская элита использовала миф о рыцарском поведении мужчин в море, чтобы оправдать ненаделение женщин правом голоса. Согласно этой аргументации, не было никакой причины для наделения правом голоса женщин, так как мужчины и так всегда будут ставить их интересы превыше своих собственных.", "Сноб": "Сноб — человек, слепо восхищающийся высшим обществом, предпочитающий тщательно подражать его манерам и вкусам. Так же называют людей, претендующих на высокую интеллектуальность, изысканный вкус или авторитетность в какой-то области, но безразличных к чувствам окружающих. Слово вошло во многие языки мира. От него произошло понятие снобизм, означающее характерные для сноба образ мыслей и манеру поведения.", "Солонина": "Солонина — мясной продукт, полученный путем длительного выдерживания мяса в поваренной соли. Процесс получения солонины называется посолом. Посол мяса — возможный вид длительного хранения мяса при положительных температурах. Широко использовался ранее, но с появлением современных методов хранения скоропортящихся продуктов потерял свою актуальность: большие заготовки солонины не всегда хорошо сохранялись. В англоязычных странах термин «свиная солонина» обозначает не собственно засоленное мясо, а продукт, практически полностью соответствующий в кулинарном отношении русскому и украинскому салу — соленый свиной жир с тем или иным содержанием мяса, но, в отличие от бекона, не подвергающийся копчению.", "Солянка": "Солянка — блюдо русской кухни, суп на крутом мясном, рыбном или грибном бульоне с острыми приправами.", "Солярий": "Солярий, аэросолярий — специально оборудованная открытая площадка для проведения дозированных облучений прямым или рассеянным излучением, полученным от специальных эритемных ультрафиолетовых ламп, в стекло колбы которых вводятся специальные добавки, не пропускающие опасную коротковолновую часть УФ-спектра. Примечательно, что русское слово солярий — коммерческое предприятие с приборами для загара — соответствует английскому словосочетанию tanning salon.", "Сообщающиеся сосуды": "Закон сообщающихся сосудов — один из законов гидростатики, гласящий, что в сообщающихся сосудах уровни однородных жидкостей, считая от наиболее близкой к поверхности земли точки, равны.", "Спасательная шлюпка": "Спасательная шлюпка — корабельная шлюпка, обычно вельботного типа, коллективное спасательное средство, служащее для эвакуации с корабля или судна.", "Спасательный круг": "Спасательный круг — средство для оказания помощи утопающим. Является поплавком из твердого плавучего материала в форме тора или подковы. Окрашивается в яркий, заметный цвет — ярко-оранжевый или красный, возможно, с несколькими белыми полосами. На круге закреплен леер. В 1915 году сэра А. Конана Дойля приглашали для консультаций в Главный морской штаб королевского флота Великобритании. И вскоре на флоте в перечень обязательного оснащения были введены спасательные круги.", "Спуск судов": "Спуск судна — технологический процесс в судостроении и судоремонте. В процессе спуска корпус судна, изначально находящийся на берегу, перемещается в воду.", "Сталь": "Сталь — сплав железа с углеродом, содержащий не менее 45 % железа и в котором содержание углерода находится в диапазоне от 0,02 до 2,14 %, причем содержанию от 0,6 % до 2,14 % соответствует высокоуглеродистая сталь. Если содержание углерода в сплаве превышает 2,14 %, то такой сплав называется чугуном. Углерод придает сплавам прочность и твердость, снижая пластичность и вязкость. Стали с очень высокими упругими свойствами находят широкое применение в машино- и приборостроении. В машиностроении их используют для изготовления рессор, амортизаторов, силовых пружин различного назначения, в приборостроении — для многочисленных упругих элементов: мембран, пружин, пластин реле, сильфонов, растяжек, подвесок. Пружины, рессоры машин и упругие элементы приборов характеризуются многообразием форм, размеров, различными условиями работы. Особенность их работы состоит в том, что при больших статических, циклических или ударных нагрузках в них не допускается остаточная деформация. В связи с этим все пружинные сплавы, кроме механических свойств, характерных для всех конструкционных материалов, должны обладать высоким сопротивлением малым пластическим деформациям. В условиях кратковременного статического нагружения сопротивление малым пластическим деформациям характеризуется пределом упругости, при длительном статическом или циклическом нагружении — релаксационной стойкостью.", "Строительные леса": "Строительные леса — временное вспомогательное сооружение для размещения рабочих и материалов при выполнении строительных, монтажных и других работ. Применяются как снаружи, так и внутри здания. Чаще всего строительные леса собираются из унифицированных металлических и деревянных элементов. В прошлом использовались допускавшие лишь однократное применение строительные леса из круглого или вчерне обработанного леса — откуда они и получили свое название. В конструктивном отношении современные строительные леса представляют собой пространственную каркасную систему, выполненную из стандартных металлических элементов, что допускает их использование независимо от очертаний сооружений и рельефа местности.", "Стюард": "Стюард, стюардесса, или бортпроводник — специалист рядового состава на водных и воздушных судах, выполняющий на них работы по обслуживанию пассажиров, но главным образом ответственный за безопасность пассажиров. На морских туристических круизных лайнерах в обязанности стюарда входит: 1. Обслуживание пассажиров: 1.1. Разъяснение правил поведения и безопасности в морском круизе; 1.2. Ознакомление пассажиров с элементами судового распорядка; 1.3. Разъяснение устройства судна — что где находится, то есть требуется показать расположение баров, ресторанов, магазинов, мест активного отдыха — кортов, бассейнов и т. д. 1.4. Сопровождение пассажиров своего сектора во время судовых тревог в случае пожара или затопления судна на шлюпочную палубу. 2. Поддержание чистоты в пассажирских каютах. 3. Участие в определенных организационных и развлекательных мероприятиях, постоянно проводимых на судне для развлечения пассажиров. 4. Другая разноплановая технически несложная работа на судне в рабочее время стюарда.В гражданской авиации бортпроводники являются членами кабинного экипажа.", "Судовой руль": "Судовой руль — основной элемент корабельного пассивного рулевого устройства, вертикальная пластина, поворачивающаяся на оси в кормовой подводной части судна. Руль служит для поворота корабля в ту или иную сторону при движении.", "Сухой док": "Сухой док — разновидность стационарного дока, где корабль для докования, как правило, устанавливают ниже уровня прилегающей акватории. Представляет собой бассейн специальной постройки, отделенный от акватории водонепроницаемым затвором — батопортом, с возможностью откачки воды или заполнения ею. Исторически — самый первый вид дока. Упоминали еще в птолемеевском Египте. Самые большие из современных сухих доков позволяют докование сразу нескольких судов суммарной длиной свыше 1000 метров, прежде всего супертанкеров. Камера дока — чаще всего железобетонная, хотя встречаются каменные, а в прошлом — и деревянные конструкции. Дно имеет опоры — кильблоки и прочие, для установки судна при доковании. Стенки приспособлены для доступа рабочих к корпусу судна, прежде всего в подводной части. Могут иметь ступенчатую форму или быть снабженными лесами. Имеет механическое оборудование — грузоподъемные краны, лебедки, помпы, осушительные системы, и так далее. Для ввода судна в док открывают батопорт, уровень воды в доке сравнивают с акваторией, судно с помощью лебедок вводят, устанавливают в назначенную позицию и выравнивают строго над приготовленными опорами. Смещение от нее может вызвать опасные деформации при посадке судна на опоры. После выравнивания батопорт закрывают, и воду из камеры откачивают электронасосами. Для вывода док заполняют естественным путем из акватории, и судно подвсплывает. Когда уровень воды в доке сравнивают с уровнем акватории, батопорт открывают, позволяя судну выйти.", "Сыр": "Сыр — пищевой продукт, получаемый из сыропригодного молока с использованием свертывающих молоко ферментов и молочнокислых бактерий или путем плавления различных молочных продуктов и сырья немолочного происхождения с применением солей-плавителей.", "Сёмга": "Атлантический лосось, или озерный лосось, или семга — вид лососевых рыб из рода лососей. Может достигать длины 1,5 м и массы 43 кг. Максимальная продолжительность жизни 13 лет. Один из ценнейших промысловых видов среди лососей. Мясо и икра семги обладают высокими гастрономическими качествами и являются деликатесными продуктами.", "ТАСС": "ТАСС — российское государственное информационное агентство федерального уровня. Информационные продукты ТАСС получают более 5 тысяч корпоративных подписчиков в России и за рубежом, в том числе более 1000 СМИ, 200 диппредставительств, более 250 финансовых компаний и банков, более 2000 промышленных предприятий, научных и учебных заведений, библиотек. Информационное агентство России «ТАСС». Организационно-правовая форма — ФГУП. Аббревиатура произошла от названия «Телеграфное агентство Советского Союза».", "Танец": "Танец — ритмичные, выразительные движения тела, обычно выстраиваемые в определенную композицию и исполняемые с музыкальным сопровождением. Танец, возможно — древнейшее из искусств: оно отражает восходящую к самым ранним временам потребность человека передавать другим людям свои радость или скорбь посредством своего тела. Почти все важные события в жизни первобытного человека отмечались танцами: рождение, смерть, война, избрание нового вождя, исцеление больного. Танцем выражались моления о дожде, о солнечном свете, о плодородии, о защите и прощении. Танцевальные па ведут свое происхождение от основных форм движений человека — ходьбы, бега, прыжков, подпрыгиваний, скачков, скольжений, поворотов и раскачиваний. Сочетания подобных движений постепенно превратились в па традиционных танцев. Главными характеристиками танца являются ритм — относительно быстрое или относительно медленное повторение и варьирование основных движений; рисунок — сочетание движений в композиции; динамика — варьирование размаха и напряженности движений; техника — степень владения телом и мастерство в выполнении основных па и позиций. Во многих танцах большое значение имеет также жестикуляция, особенно движения рук. Танец имеет разные средства выразительности: гармонические движения и позы, пластика и мимика, динамика — «варьирование размаха и напряженности движений», темп и ритм движения, пространственный рисунок, композиция. костюм и реквизит.Большое значение имеет техника — «степень владения телом и мастерство в выполнении основных па и позиций». Темп — простейшая форма танцевального движения, различные танцевальные сочетания образуют па. Танец измеряется теми же длительностями, что и музыка, и подчинен законам определенной музыкальной системы. В танце движения определены заранее, в отличие от пляски, которая импровизируется.", "Тартар": "Тартар — в древнегреческой мифологии глубочайшая бездна, находящаяся под царством Аида, куда после титаномахии Зевс низвергнул Кроноса и титанов и где их стерегли сторукие исполины Гекатонхейры, дети Урана. Там же были заточены циклопы. Это темная бездна, которая настолько же удалена от поверхности земли, насколько от земли небо: по словам Гесиода, медная наковальня летела бы от поверхности земли до Тартара в течение девяти дней и столько же в глубь Земли. Тартар является нижним небом.. Тартар был окружен тройным слоем мрака бога Эреба и медными стенами с медными воротами бога Посейдона.Эти ворота стерегут сторукие исполины, томятся титаны, и древние чудовища, побежденные олимпийцами. Как пишет Гесиод, тот кто попадет туда через медные врата он достигнет дна Тартара только через год, и то лишь с помощью сильных ветров дующих в темноте. Согласно Гесиоду, он возник вслед за Хаосом и Геей. По Эпимениду, рожден от Аэра и Нюкты. По другим авторам, как персонификация этой бездны, Тартар был сыном Эфира и Геи. От Тартара Гея породила чудовищных Тифона и Ехидну. По свидетельствам древнегреческих авторов, Тартар находился на Севере. Древнегреческий поэт Гесиод в поэме «Теогония» указывает расположение Тартара под землей «столь глубоко, сколь далеко до неба». Позднее авторы стали считать Тартар самым отдаленным местом в Аиде. В Средние века Тартаром стали называть наиболее заброшенные и удаленные уголки земли. Во времена поздней античности Тартар представлялся пространством плотного холода и тьмы. Позднее в европейской картографии из-за контаминации Тартар связали с Тартарией — северной Азией. В его честь неофициально названа горная гряда Tartarus Dorsa на Плутоне.Осужденными на муки в Тартаре, были Иксион, Сизиф, Тантал, Титий, Арка, Окн.", "Те-Солент": "Те-Солент — пролив в северной части Ла-Манша, отделяет остров Уайт от южного берега Великобритании. Через пролив проходят многочисленные маршруты пассажирских, грузовых судов и военных кораблей, кроме того, он является важной рекреационной зоной, особенно для парусного спорта. Ширина от трех до шести км. На берегах пролива расположены два крупных морских порта — Саутгемптон и Портсмут. Защита островом Уайт от просторов Ла-Манша и сложный характер приливов Те-Солента в значительной степени повлияли на развитие этих портовых городов. В северной части пролива расположен залив Саутгемптон-Уотер, являющийся долиной затопленных рек, в восточной части находится якорная стоянка Спитхед. Область пролива имеет особую экологическую и природоведческую значимость, отчасти из-за того, что в ней объединяются экосистемы морского побережья и речного эстуария. Большая часть побережья является природоохранной зоной, и частично включена в состав национальных парков, таких, как Нью-Форест. До 2001 года из пролива Те-Солент стартовала регата Volvo Ocean Race.", "Телефон": "Телефон — аппарат для передачи и приема звука на расстоянии. Современные телефоны осуществляют передачу посредством электрических сигналов.", "Телефонный коммутатор": "Телефонный коммутатор — устройство в телефонии, коммутатор для соединения абонентских, соединительных и междугородных телефонных линий. Телефонные коммутаторы бывают ручные и автоматические. В последнее время появились и программные коммутаторы. Существуют стационарные и полевые телефонные коммутаторы.", "Теннис": "Теннис или большой теннис — вид спорта, в котором соперничают либо два игрока, либо две команды, состоящие из двух игроков. Задачей соперников — теннисиста или теннисистки — является при помощи ракеток отправлять мяч на сторону соперника так, чтобы тот не смог его отразить, не более чем после первого падения мяча на игровом поле на половине соперника. У современного тенниса в английском языке есть официальное название лаун-теннис для отличия от реал-тенниса — более старой разновидности, в которую играют в закрытых помещениях и на совершенно другом типе корта. Теннис является олимпийским видом спорта.", "Техническое задание": "Техническое задание — документ или несколько документов, определяющих цель, структуру, свойства и методы какого-либо проекта, и исключающие двусмысленное толкование различными исполнителями.", "Титаник Белфаст": "Титаник Белфаст — музей и памятник морского наследия Белфаста на месте бывшей верфи Харланд энд Вольф в районе Квартал Титаника. Открыт 1 апреля 2012 г. Он рассказывает истории о злополучном Титанике, который затонул в своем первом рейсе в 1912 году, и о его братьях, кораблях Олимпик и Британик. Здание содержит более 12 тыс. квадратных метров площади, большинство из которых занимают ряд галерей, а также частные залы и коммунальное хозяйство.", "Титаник-Белфаст": "Титаник Белфаст — музей и памятник морского наследия Белфаста на месте бывшей верфи Харланд энд Вольф в районе Квартал Титаника. Открыт 1 апреля 2012 г. Он рассказывает истории о злополучном Титанике, который затонул в своем первом рейсе в 1912 году, и о его братьях, кораблях Олимпик и Британик. Здание содержит более 12 тыс. квадратных метров площади, большинство из которых занимают ряд галерей, а также частные залы и коммунальное хозяйство.", "Титаник. Легенда продолжается": "«Титаник. Легенда продолжается» — комедийный с элементами драмы мультфильм. Снят по мотивам реальной истории, связанной с крушением «Титаника». Однако, в отличие от художественных фильмов о знаменитом корабле, финал у мультфильма счастливый.", "Титаномахия": "«Титаномахия» или Войны титанов — в древнегреческой мифологии — битва богов-олимпийцев с титанами, серия сражений в течение десяти лет в Фессалии между двумя лагерями божеств задолго до существования человеческого рода: титаны, с базой на горе Отрис, и Олимпийцы, которые придут править, с базой на горе Олимп. Титаномахия также известна как Битва титанов или Битва богов. Поле сражения находилось между горами Отрис и Олимп в Фессалии. Олимпийцы одержали победу с помощью циклопов и гекатонхейров.", "Титаны": "Титаны — в древнегреческой мифологии божества второго поколения, дети Урана и Геи. Их шесть братьев и шесть сестер-титанид, вступивших в брак между собой и породивших новое поколение богов: Прометея, Гелиоса, Муз, Лето и других.", "Томас Харди": "Томас Харди — крупнейший английский писатель и поэт поздневикторианской эпохи. Основные темы его романов — всевластие враждебной человеку судьбы, господство нелепой случайности. Место действия — вымышленный Уэссекс на юго-западе Англии. Поэзию Харди отличает исключительное многообразие метрики и строфики.", "Томас Эндрюс": "Томас Эндрюс-мл. — ирландский бизнесмен и судостроитель, исполнительный директор судостроительной компании «Харланд энд Вольф» в Белфасте. Эндрюс был конструктором «Титаника» и одним из 1496 человек, погибших на его борту 15 апреля 1912 года в Атлантике.", "Томат": "Томат или помидóр — однолетнее или многолетнее травянистое растение, вид рода Паслен семейства Пасленовые. Возделывается как овощная культура; выращивается ради съедобных плодов — сочных многогнездных ягод различной формы и окраски, также называемых томатами или помидорами.", "Тонзиллит острый": "Острый тонзиллит, в обиходе — ангина, — инфекционное заболевание с местными проявлениями в виде острого воспаления компонентов лимфатического глоточного кольца, чаще всего небных миндалин, вызываемое стрептококками или стафилококками, реже другими микроорганизмами, вирусами и грибами. Ангиной также называют обострение хронического тонзиллита.", "Тонна": "Тонна — название некоторых единиц измерения массы и объема. Тонна — единица измерения массы, равная 1000 килограммов. Русское обозначение: т; международное: t. В Российской Федерации допущена к использованию наряду с единицами Международной системы единиц без ограничения срока и области применения. Единица массы и одна из основных единиц в системе МТС. Метрическая тонна равна массе одного кубического метра чистой воды; при 4 °С тысяча литров чистой воды имеет абсолютную массу равной одной тонне.Американская тонна = 907,18474 килограммов. Английская тонна = 1016,0469088 килограммов. Закон Великобритании о мерах и весах 1985 года исключил из обихода для торговли некоторые единицы измерения, включая тонну. Исключение было сделано для товаров, которые были взвешены или сертифицированы до 1 декабря 1980 года, при условии что покупателю было известно, что вес предмета измерялся в прежних единицах измерения. Регистровая тонна — единица, которой в судоходстве измеряют объем помещения, могущего быть занятым под полезный груз. Равна 2,83 м³. Фрахтовая тонна — единица измерения размера фрахта. Для тяжелых и компактных грузов равна 1016,0469088 кг, а для легких и объемных грузов — 1,12 м³.", "Тоннаж": "Тоннаж — мера габаритов либо грузоподъемности корабля. Этот термин происходит от налога, взимавшегося с тонн вина, а впоследствии был расширен до обозначения отношению к весу груза судна, однако в современном значении слово «тоннаж» обозначает объем груза либо судна. Этот термин до сих пор иногда неправильно используется для обозначения веса груженого или порожнего судна. Термины «тоннаж» и «тонна» имеют разные значения, хотя их часто путают. Величина тоннажа может быть менее фактического значения, поскольку она используется для определения величины сборов с торговых судов.", "Трюм": "Трюм — пространство в корпусе судна между днищем и вышележащей палубой. «Трюмом» могут также называть открытое пространство для груза у баржи — применяют словосочетания: открытый грузовой трюм, сухогрузный трюм. Трюм используют для размещения грузов, запасов, балласта, а также судовых механизмов. В зависимости от типа судна и его размера число трюмов и их назначение может изменяться. Длину трюма на пассажирских судах определяют условиями [Непотопляемость|непотопляемости]]. На грузовом судне трюм разделен поперечными переборками на несколько отсеков, число которых зависит от длины судна. Трюм судна-рефрижератора оборудуют теплоизоляцией и холодильной установкой, а крышка трюма делают сравнительно небольшой — чтобы уменьшить тепловые потери. На военных кораблях трюм разделен водонепроницаемыми перегородками и заполняют снарядами и запасами. Загрузка и разгрузка трюмов происходит обычно через грузовые люки. Нумерацию грузовых трюмов производят от носа к корме. Помещения внутри судна, расположенные выше трюма, называют «твиндеками».", "Туалет": "Туалет, уборная, аборт, клозет — помещение для отправления естественных нужд. В туалетной комнате расположен унитаз и другие санитарно-технические приспособления, например раковина и биде. Современные туалеты подсоединены к канализации либо имеют емкость, предназначенную для переработки отходов путем биологического разложения. Существуют также переносные туалетные кабины.", "Туман": "Туман — атмосферное явление, скопление воды в воздухе, образованное мельчайшими частичками воды. Согласно терминам и определениям РМГ 75-2014 «туман есть взвесь очень мелких капель жидкой воды в газе, уменьшающая его прозрачность, а изморозь — взвесь очень мелких кристаллов льда в газе, уменьшающая его прозрачность».", "Турбоход": "Турбоход — разновидность парохода и теплохода, судно, приводимое в движение паровой или газовой турбиной.", "Уайт Стар Лайн": "«Уайт Стар Лайн» — крупнейшая британская судоходная компания конца XIX — начала XX века. Основанная в 1845 году, компания занималась морскими перевозками иммигрантов в Австралию. После банкротства в 1867 году «Уайт Стар» приобретает Томас Генри Исмей. С этого времени компания стала специализироваться на трансатлантических перевозках пассажиров и грузов. После смерти Томаса Исмея в 1899 году руководство «Уайт Стар» перешло к его сыну, Джозефу Брюсу Исмею. В 1902 году Исмей вступает в «Международную торговую морскую компанию», организованную американским финансистом Джоном Пирпонтом Морганом. После гибели «Титаника» Исмей уходит в отставку. В 1927 году компания, перешедшая к британскому бизнесмену Оуэну Филлипсу, стала частью «Компании королевских почтовых пароходов». Великая депрессия сильно ударила по «Уайт Стар», поэтому в 1934 году компания слилась со своим главным конкурентом — «Кунард Лайн». В 1949 году «Кунард Лайн» полностью поглощает «Уайт Стар». С 2005 года «Кунард» стала подразделением круизной компании «Carnival Corporation & plc». В настоящее время единственным сохранившимся судном «Уайт Стар» является «Номадик», построенный в 1911 году для транспортировки пассажиров на борт «Олимпика» и «Титаника» во время их стоянки в Шербуре.", "Убийство Авраама Линкольна": "Убийство шестнадцатого президента США Авраама Линкольна было совершено в пятницу 14 апреля 1865 года в Вашингтоне на спектакле «Наш американский кузен». Линкольн был смертельно ранен выстрелом в голову из пистолета сторонником южан, актером Джоном Уилксом Бутом.", "Убийство Джона Кеннеди": "Убийство 35-го президента США Джона Кеннеди было совершено в пятницу 22 ноября 1963 года в Далласе в 12:30 по местному времени. Джон Кеннеди был смертельно ранен выстрелом из винтовки, когда он вместе со своей женой Жаклин ехал в президентском кортеже по Элм-Стрит. Убийство в течение десяти месяцев расследовала специально созванная комиссия во главе с председателем Верховного суда США Эрлом Уорреном, которая пришла к заключению, что убийство было совершено преступником-одиночкой Ли Харви Освальдом. Существует ряд конспирологических теорий, подвергающих сомнению выводы комиссии Уоррена и представляющих альтернативные версии убийства, в том числе заговор американских или советских спецслужб, однако ни одна из них не была доказана. Социологические опросы показывают, что подавляющее большинство американцев не верит в официальную версию убийства.", "Углекислый газ": "Диоксид углерода или двуокись углерода — бесцветный газ, почти без запаха, с химической формулой CO2. Плотность при нормальных условиях 1,98 кг/м³. При атмосферном давлении диоксид углерода не существует в жидком состоянии, переходя непосредственно из твердого состояния в газообразное. Твердый диоксид углерода называют сухим льдом. При повышенном давлении и обычных температурах углекислый газ переходит в жидкость, что используется для его хранения. Концентрация углекислого газа в атмосфере Земли составляет в среднем 0,04 %. Углекислый газ легко пропускает излучение в ультрафиолетовой и видимой частях спектра, которое поступает на Землю от Солнца и обогревает ее. В то же время он поглощает испускаемое Землей инфракрасное излучение и является одним из парниковых газов, вследствие чего должен участвовать в процессе глобального потепления. Изначально, до появления жизни, углекислый газ составлял основу атмосферы Земли и его уровень снижался от десятков процентов до долей одного в результате процесса фотосинтеза. Постоянный рост содержания этого газа в атмосфере наблюдается с начала индустриальной эпохи. Деятельность человека, прежде всего сжигание ископаемого топлива, увеличила его долю в атмосфере Земли примерно с 280 ppm в начале индустриализации до 407,8 ppm в 2018 году. Рост содержания углекислого газа выше, до определенной концентрации, приводит к появлению облаков из углекислоты, что ведет к похолоданию. Оба эти явления объясняют, почему температурные условия существования жизни на Земле относительно стабильны в течение миллиардов лет.", "Устрицы": "Устрицы — семейство морских двустворчатых моллюсков. Обладают очень большой асимметричной ракушкой неправильной формы. Раковина толстостенная и неравностворчатая. Она состоит из более крупной выпуклой створки, которая прирастает к различным подводным предметам, и меньшей, более плоской и тонкой, свободной створки, образующей своего рода крышку. Верхушка створок прямая, на правой обыкновенно более, чем на левой; замочный край без зубцов, связка, соединяющая обе створки, находится у замочного края с внутренней стороны. К обеим створкам раковины прикрепляется мантия. На внутренней поверхности створок раковины заметны отпечатки, то есть места прикрепления одного замыкательного мускула, при помощи этого мускула обе створки сближаются между собой, однако учеными этот процесс еще в точности не выяснен. Нога, составляющая характерный орган движения пластинчатожаберных, у устриц совершенно отсутствует, так как они ведут неподвижно прикрепленный образ жизни. Жабры устриц состоят с каждой стороны тела из 2 тонких пластинок, усаженных мерцательными волосками, поддерживающими непрерывный ток воды вокруг тела животного. Благодаря действию всех этих мерцательных волосков, животное постоянно получает свежую воду, богатую кислородом, а также и различные пищевые частицы, взвешенные в морской воде — как мертвые, так и живые, состоящие из одноклеточных животных и растений, коловраток, мелких личинок различных морских животных. Очертания раковины различны не только у разных видов, но и у разных особей одного вида. Моллюск цементируется к субстрату левой створкой, которая повторяет неровности поверхности, на которой животное сидит. Скульптура может быть концентрической, у других форм — радиальной, или оба типа скульптуры выражены одновременно. Единственный аддуктор занимает середину створок. Размер разный; гигантская устрица может достигать длины 38 см, но европейские виды обычно имеют раковину длиной 7—13 см. Мантия открытая, сифонов не образует, ток воды сквозной: вода входит через передний край раковины и выходит через брюшной и задний края; очень хорошо развиты полукруглой формы жабры, окружающие мощный аддуктор. У взрослых животных нога отсутствует, но у молоди имеется. Устрицы раздельнополы; при благоприятных условиях одна самка может за сезон дать до 500 млн яиц, то есть, как принято говорить, репродуктивный потенциал у этих моллюсков чрезвычайно высок. Сперматозоиды попадают с током воды в мантийную полость самки, и оплодотворенные яйца развиваются в задней части мантийной полости. Через несколько дней в воду выходят подвижные личинки; они плавают в течение нескольких дней и затем оседают, имея хорошо развитую ногу. С помощью ноги молодь ползает, выбирая место для окончательной цементации, после чего нога начинает уменьшаться и не позже чем через 72 дня редуцируется полностью.", "Феминизм": "Феминизм — спектр идеологий, политических и социальных движений, направленных на расширение политических, экономических, личных и социальных прав для женщин и преодоление сексизма. Феминистские движения и в прошлом, и в настоящем борются за права женщин: избирательное право, право занимать государственные должности, право на труд и равную оплату труда, право на собственность, образование, участие в сделках, равные права в браке, право на отпуск по беременности и родам, право на телесную автономию и неприкосновенность. Феминистские движения считаются одной из главных движущих сил крупнейших социальных изменений в области прав женщин, особенно в западных странах, где их деятельность почти единогласно признается причиной таких привычных для Запада явлений, как женское избирательное право, женские репродуктивные права, право заключать сделки и обладать собственностью и гендерная нейтральность словоупотребления в английском языке. Хотя феминистские движения были и остаются сосредоточенными на правах женщин, некоторые феминистки выступают за включение в феминистскую повестку освобождения мужчин, поскольку патриархальная организация общества и традиционные гендерные роли, по их мнению, наносят вред и мужчинам. В то же время другие феминистки утверждают, что мужскими правами должны заниматься сами мужчины.", "Фильм-катастрофа": "Фильм-катастрофа или фильм катастроф — фильм, герои которого попали в катастрофу и пытаются спастись. Специфическая разновидность триллера и драмы. Речь может идти как о природном бедствии, так и о техногенной катастрофе.", "Форпик": "Форпик — отсек основного корпуса судна между форштевнем и первой переборкой, крайний носовой отсек судна. Обычно служит для размещения грузов или водяного балласта. Форпик не следует путать с баком.", "Форштевень": "В настоящий глоссарий не включены термины, применяемые для обозначения типов кораблей и судов, которые вынесены в отдельный глоссарий Морские термины ", "Франция": "Франция, официальное название — Французская Республика, — трансконтинентальное государство, включающее основную территорию в Западной Европе и ряд заморских регионов и территорий. Столица — Париж. Девиз Республики — «Свобода, равенство, братство», ее принцип — правление народа, народом и для народа. Название страны происходит от этнонима древнегерманского племени франков. Большинство населения Франции имеет смешанное галло-романское происхождение и говорит на языке романской группы. Население — 62 814 233 человек в метрополии и 67 848 156 человек — с учетом заморских владений, в том числе около 90 % — граждане Франции. Верующие — преимущественно католики, при этом 45 % населения заявляют, что не принадлежат ни к одной религии. Франция является ядерной державой, членом НАТО и одним из пяти постоянных членов Совета Безопасности ООН. С 1950-х годов — одно из государств, участвующих в создании Европейского союза. Законодательный орган — двухпалатный парламент. Административно-территориальное деление: 18 регионов, включающих 101 департамент, 5 заморских сообществ и 3 административно-территориальных образования с особым статусом.", "Фредерик Флит": "Фредерик Флит — британский моряк. Известен тем, что 14 апреля 1912 года первым увидел айсберг, погубивший лайнер «Титаник». Пережив катастрофу, продолжал служить на флоте до 1936 года. Позже стал газетчиком в Саутгемптоне.", "Фуа-гра": "Фуа-гра — специальным образом приготовленная печень откормленного гуся или утки. Слово несклоняемое, среднего рода. По состоянию на 2007 год, лидирующими регионами производства фуа-гра во Франции стали: Аквитания, Юг — Пиренеи, Земли Луары, за которыми, со значительно меньшими объемами, следуют регионы Пуату — Шаранта и Бретань. В небольших объемах производится в России.", "Фунт стерлингов": "Фунт стерлингов, фунт, британский фунт — денежная единица, являющаяся: национальной валютой Соединенного Королевства Великобритании и Северной Ирландии, включающего Англию, Шотландию, Уэльс и Северную Ирландию; параллельной валютой коронных земель Гернси, Джерси и Острова Мэн; законным средством платежа для британских заморских территорий: Фолклендские острова, Гибралтар, Острова Святой Елены, Вознесения и Тристан-да-Кунья.Фунт стерлингов состоит из 100 пенсов. Символ — £. Код ISO 4217 — GBP, также иногда используется устаревшая аббревиатура — UKL. В обращении находятся банкноты в 5, 10, 20, 50 фунтов; монеты в 1, 2, 5, 10, 20, 50 пенсов, 1 и 2 фунта. Редко встречаются памятные монеты в 25 пенсов и 5 фунтов. Банки отдельных территорий в составе Великобритании выпускают банкноты со своим дизайном.", "Хаммам": "Хаммам — название общественных бань в Турции, Азербайджане, арабских странах, Иране, Афганистане, Средней Азии и других странах Востока.", "Херувим": "Херувимы — упоминаемое в Библии крылатое небесное существо. В библейском представлении ο небесных существах, вместе с серафимами являются самыми близкими к Богу. В христианстве второй, следующий после серафимов, ангельский чин.", "Хирургический инструмент": "Хирургический инструмент — специально изготовленный инструмент для использования во время хирургических вмешательств.", "Цистерна": "Цистерна — закрытое хранилище, первоначально для жидкостей, а теперь и для сыпучих веществ. Известны еще в библейские и античные времена.", "Чай": "Чай — напиток, получаемый варкой, завариванием и/или настаиванием листа чайного куста, который предварительно подготавливается специальным образом. Чай — также сам лист чайного куста, обработанный и подготовленный для приготовления напитка. Подготовка включает предварительную сушку, скручивание, более или менее длительное ферментативное окисление, окончательную сушку. Прочие операции вводятся в процесс только для производства отдельных видов и сортов чая. Иногда слово «чай» используют и в качестве названия чайного куста — вида растений рода Камелия семейства Чайные; в ботанической научной литературе для этого вида обычно используется название камелия китайская. Чай в широком смысле — любой напиток, приготовленный путем заваривания предварительно подготовленного растительного материала. В названиях таких напитков к слову «чай», как правило, добавляется пояснение, характеризующее используемое сырье.", "Человек": "Человек — общественное существо, обладающее разумом и сознанием, а также субъект общественно-исторической деятельности и культуры. По научным данным, возник на Земле в результате эволюционного процесса — антропогенеза, детали которого продолжают изучаться. Специфическими особенностями человека, отличающими его от других животных, являются прямохождение, высокоразвитый головной мозг, мышление и членораздельная речь. Человек изучает и изменяет себя и окружающий мир, создает культуру и собственную историю. Сущность человека, его происхождение и назначение, занимаемое им место в мире были и остаются основными проблемами философии, религии, науки и искусства. И. Т. Фролов и В. Г. Борзенков в «Новой философской энциклопедии» указывают, что можно выделить не менее четырех подходов к определению понятия «человек»: Человек в естественной систематике животных; человек как сущее, выходящее за рамки живого мира и в известной мере противостоящее ему; человек в смысле «человеческий род»; человек как индивид, личность.Отличительные черты человека: возможность мыслить, способность к осуществлению свободного выбора, принимать ответственность за поступки, наличие моральных суждений. При описании человека отмечают его биологическую неприспособленность, отсутствие специализации его органов для какого-либо конкретного простого животного существования, способность производить орудия труда, огонь, и использовать их, дар речи, пластичность поведения. Не известно ни одного другого существа, которое имеет высшие эмоции, традиции, способность мыслить, утверждать, отрицать, считать, планировать, знает о своей смертности, любит в настоящем смысле этого слова, обладает чувством юмора, осуществляет свои замыслы, воспроизводит имеющееся и создает что-то новое.", "Шампанское": "Шампанское — игристое вино, произведенное во французском регионе Шампань из установленных сортов винограда методом вторичного брожения вина в бутылке. Название напитка происходит от названия провинции Шампань, где расположен данный регион. Хотя термин «шампанское» зачастую используется производителями игристого вина во многих странах и местностях, правильно его использовать только по отношению к вину, производимому в провинции Шампань. Под эгидой «Межпрофессионального комитета шампанских вин» был разработан всеобъемлющий свод правил и положений для всех вин из этого региона. Эти правила разработаны для того, чтобы обеспечить производство продукта высокого качества. В правилах обозначены наиболее подходящие места для выращивания винограда, наиболее подходящие сорта винограда. Хотя этим кодексом допускается к использованию в производстве 7 различных сортов винограда, в подавляющем большинстве случаев шампанское производится как моносортовое или ассамбляжное из трех наиболее известных: шардоне, пино нуар и пино менье. Оставшиеся четыре сорта, это пино блан, пино гри, пти мелье и арбан. Также определяется достаточно длинный перечень требований, определяющих главные аспекты выращивания винограда. Среди этих правил: подрезка лозы, урожай виноградника, степень отжима винограда, минимальный срок выдержки на осадке. Только если вино отвечает всем этим требованиям, на бутылке может проставляться название «Шампанское». Правила, разработанные комитетом шампанских вин, утверждены французским «Национальным институтом наименований по происхождению».", "Шаффлборд": "Шаффлборд — игра на размеченном столе или корте, с использованием киев и шайб, или шайб, которые толкаются рукой. Шайба должна остановиться в пределах определенных линий, вне зависимости от игровой поверхности. В шаффлборд играют вдвоем или двумя командами, состоящими из двух игроков. Эта игра была очень популярна в Англии, особенно в обществе аристократов, любимое времяпрепровождение в больших загородных домах.", "Шахматы": "Шахматы — настольная логическая игра со специальными фигурами на 64-клеточной доске для двух соперников, сочетающая в себе элементы искусства, науки и спорта. В шахматы могут играть два игрока друг против друга, а также группы игроков, друг против друга или против одного игрока; такие игры обычно именуются консультационными. Существует также практика сеансов одновременной игры, когда против одного сильного игрока играет несколько противников, каждый на отдельной доске. Правила игры в основном сложились к XV веку; в современных официальных турнирах применяются правила Международной шахматной федерации, которыми регламентируются не только передвижение фигур, но и права судьи, правила поведения игроков и контроль времени. Игра, осуществляемая дистанционно, например, по переписке, по телефону или через Интернет, имеет особые правила. Существует множество вариантов шахмат, отличающихся от классических: с нестандартными правилами, фигурами, размерами доски и т. п. Соответствующий раздел шахматной композиции — сказочные шахматы. Некоторые аспекты шахматной игры изучаются в математике, в том числе при помощи компьютерного моделирования.", "Швартов": "В настоящий глоссарий не включены термины, применяемые для обозначения типов кораблей и судов, которые вынесены в отдельный глоссарий Морские термины ", "Швартовка": "Швартовка — процесс подхода судна и его крепления к причальной стенке, пирсу или другому судну. Крепление производят с помощью синтетических или стальных тросов, называемых «швартовными концами». Для швартовки команда судна должна принять решение о способе таковой и выполнить несколько последовательных маневров. Способы швартовки: Швартовка кормой Швартовка носом Швартовка бортом к кораблю, стоящему на якоре или лежащему в дрейфе Швартовка к борту или корме идущего корабляНеобходимые маневры: Выбор направления и скорости движения судна для предотвращения навала Подход судна к причалу с разворотом в выбранном направлении Подвод в выбранное положение по отношению к причалу Удержание на месте на время подачи швартовов Подтягивание к причалу Способ швартовки выбирают, исходя из возможностей порта, размеров судна, наличия свободных причалов, продолжительности планируемой стоянки и прочего. Во избежание повреждения бортов судна и стационарных причальных приспособлений, борта снабжают мягкими кранцами. В книге узлов Эшли описаны иные виды швартовок, отличающиеся от показанной выше схемы на рисунке.", "Швеция": "Швеция, официальное название — Королевство Швеция — государство в Северной Европе на Скандинавском полуострове. Территория составляет 447 435 км², а население — более 10 миллионов человек — по этим показателям является крупнейшим скандинавским государством. Среди государств Европы занимает 5-е место по территории. Столица — Стокгольм. Официальный язык — шведский. Унитарное государство, конституционная монархия. С 15 сентября 1973 года королем Швеции является Карл XVI Густав. Подразделяется на 21 лен. Расположена на Скандинавском полуострове. Омывается водами Балтийского моря. Имеет сухопутную границу с Норвегией и Финляндией. Объем ВВП по паритету покупательной способности за 2019 год составил 570,7 миллиарда долларов США. Денежная единица — шведская крона. Швеция – член ООН, Совета Европы, Северного совета, ОБСЕ, ВТО, Европейского союза, Шенгенского соглашения — с 9 декабря 1996 года.", "Шербур-Октевиль": "Шербур-Октевиль — ассоциированная коммуна и портовый город на северо-западе Франции, в департаменте Манш. Совокупное население городов Шербур и Октевиль до их слияния в одну административную единицу составило 42 318 человек. При этом население муниципального региона Шербур составляло 117 865 человек. Шербур расположен на севере полуострова Котантен, на берегу пролива Ла-Манш. Площадь города — 6,9 км². С 1 января 2016 года город Шербур-Октевиль и четыре его пригорода объединились в новую коммуну Шербур-ан-Котантен.", "Школа": "Школа — учебное заведение для получения общего образования. В широком смысле слово может применяться к названию любого образовательного учреждения.", "Шлюпбалка": "Шлюпбалка — устройство для спуска шлюпки с борта корабля на воду и подъема ее на борт. При этом каждую шлюпку обслуживает две шлюпбалки, чем обусловлено частое использование термина во множественном числе. Совокупность шлюпки, кильблока, а также палубных подъемных механизмов подъема и спуска шлюпки на воду составляет шлюпочное устройство. Крепление шлюпок по-походному осуществляется специальными найтовыми, для их быстрой отдачи оборудованных глаголь-гаком. Каждая шлюпбалка состоит из стрелы, опорной конструкции, шлюпочной тали и механизма, обеспечивающий перемещение, например лебедки. Шлюпбалки могут быть: горизонтальные, заваливающиеся и поворотные.", "Шлюпка": "Шлюпка — общее название малого беспалубного мореходного судна для транспортирования людей и грузов, а также для спасения личного состава на воде.", "Шпангоут": "Шпангоут — поперечное ребро корпуса судна; деревянный или металлический поперечный элемент жесткости обшивки корпуса корабля или летательного аппарата. В кораблестроении и судостроении это также элемент теоретического чертежа — сечение корпуса вертикальной поперечной плоскостью.", "Штаты США": "Штат США — одна из 50 составляющих административно-политических единиц, чей суверенитет делится с федеральным правительством Соединенных Штатов. Из-за разделения суверенитета между американским штатом и федеральным правительством США, американец является гражданином одновременно как федеральной республики, так и штата его проживания. Для добровольного перемещения между штатами не требуется разрешения, тогда как экстрадиция из одного штата в другой требует корректной процедуры. При этом по Конституции США гражданам каждого штата предоставляются все привилегии и льготы граждан других штатов. Четыре штата используют термин «содружество» вместо «штат» в своих полных официальных наименованиях.", "Штормтрап": "Штормтрап — разновидность веревочной лестницы c балясинами, опущенная по наружному борту или подвешенная к выстрелу, и служащая для подъема на военный корабль или торговое судно.", "Штраус-парк": "Штраус-парк — небольшой пейзажный парк, расположенный в Верхнем Вест-Сайде на Манхэттене, на пересечении Бродвея, Уэст-Энд-авеню и 106-й улицы. Парк был разбит в 1895 году. Сначала он носил название Шуйлер-сквер. В 1907 году парк был переименован в Блумингдейл-сквер по некогда находившемуся здесь голландскому поселению Блумендал. Центром композиции является бронзовая статуя нимфы, смотрящей на спокойную гладь воды. Эта статуя американского скульптора Генри Августа Лукмана была установлена в 1913 году в память об Иде и Исидоре Штраусах, погибших в крушении «Титаника». Прототипом для скульптора послужила модель и актриса Одри Мэнсон. На памятнике высечен отрывок из Второй книги Царств: «Любезные и согласные в жизни своей, не разлучились и в смерти своей». В данном случае речь идет о решении Иды Штраус остаться с мужем на корабле, вместо того чтобы сесть в шлюпку. К югу от парка на пересечении 105-й и 106-й улиц располагается дом, в котором жили супруги. В 1995—97 годы парк был реконструирован и расширен. В настоящее время обслуживанием парка и посадкой цветов занимается «Фонд друзей Штраус-парка».", "Экипаж": "Экипаж — группа людей, объединенных в упорядоченную иерархическую структуру с целью выполнения совместной работы или совместного задания на движущемся средстве. Слово «экипаж» происходит из практики мореплавания, где на парусных судах люди, выполняющие различные функции, объединялись в экипаж для совместного управления судном.", "Эклер": "Эклер — пирожное в виде трубочки из заварного теста, покрытой помадкой, с начинкой из сливочно-масляного или заварного крема. Создание эклера приписывается французскому кулинару Мари-Антуану Карему. Получил распространение в XIX веке. Одним из первых упоминаний в англоязычной литературе является рецепт в книге «Boston Cooking School Cook Book» 1884 года.", "Экономические отношения": "Экономические отношения — объективно складывающиеся отношения между людьми при производстве, распределении, обмене и потреблении благ. Обычно каждый экономический агент постоянно и одновременно вступает во множество экономических отношений. Об устойчивых экономических отношениях можно говорить тогда, когда экономические агенты вступают в них периодически. В добровольные экономические отношения обычно вступают исходя из мотивов выгоды. Такие отношения могут закрепляться договорами. Мотив выгоды или экономический эгоизм — объективное желание экономической выгоды, присущее каждому экономическому агенту. Такой эгоизм, по сути, есть тем же психологическим эгоизмом, но лишь конкретизирует материальный характер желания. Как основа торговли данный термин впервые ввел классик политэкономии Адам Смит, который в своей книге «Исследование о природе и причинах богатства народов» писал: «…дай то, что нужно мне, и я дам то, что нужно тебе…». Взаимный обмен и взаимная выгода — результат, мотивационной причиной которых выступает именно желание совершить этот обмен и получить предположительную выгоду. Американские исследователи Р. Строуп и Д. Гвартни в своей книге «Азбука экономики» указывают, что рыночная экономика — это экономика мотивов и управление такой экономикой, соответственно, подразумевает целевое влияние на мотивы экономических агентов. В свободном экономическом обществе позитивные последствия проявления экономического эгоизма могут компенсироваться негативными.", "Экспрессионизм": "Экспрессионизм — течение в европейском искусстве эпохи модернизма, получившее наибольшее развитие в первые десятилетия XX века, преимущественно в Германии и Австрии. Экспрессионизм стремится не столько к воспроизведению действительности, сколько к выражению эмоционального состояния автора. Он представлен во множестве художественных форм, включая живопись, литературу, театр, архитектуру, музыку и танец. Это первое художественное течение, в полной мере проявившее себя в кинематографе. Экспрессионизм возник как болезненная реакция на уродства цивилизации начала XX века, Первую мировую войну и революционные движения. Поколение, травмированное бойней мировой войны, воспринимало действительность крайне субъективно, через призму таких эмоций, как разочарование, тревога и страх. Эстетизму и натурализму старшего поколения они противопоставляли идею непосредственного эмоционального воздействия на публику. Для экспрессионистов превыше всего субъективность творческого акта. Принцип выражения преобладает над изображением. Очень распространены мотивы боли и крика.", "Электрический генератор": "Электрический генератор — устройство, в котором неэлектрические виды энергии преобразуются в электрическую энергию.", "Электрический ток": "Электрический ток или электроток — направленное движение частиц или квазичастиц — носителей электрического заряда. Такими носителями могут являться: в металлах — электроны, в электролитах — ионы, в газах — ионы и электроны, в вакууме при определенных условиях — электроны, в полупроводниках — электроны или дырки. Иногда электрическим током называют также ток смещения, возникающий в результате изменения во времени электрического поля. Электрический ток имеет следующие проявления: нагревание проводников; изменение химического состава проводников; создание магнитного поля.", "Электрическое поле": "Электрическое поле — одна из двух компонент электромагнитного поля, представляющая собой векторное поле, существующее вокруг тел или частиц, обладающих электрическим зарядом, а также возникающее при изменении магнитного поля. Электрическое поле непосредственно невидимо, но может быть обнаружено благодаря его силовому воздействию на заряженные тела. Для количественного определения электрического поля вводится силовая характеристика — напряженность электрического поля — векторная физическая величина, равная отношению силы, с которой поле действует на положительный пробный заряд, помещенный в данную точку пространства, к величине этого заряда. Направление вектора напряженности совпадает в каждой точке пространства с направлением силы, действующей на положительный пробный заряд. В классической физике, применимой при рассмотрении крупномасштабных взаимодействий, электрическое поле рассматривается как одна из составляющих единого электромагнитного поля и проявление электромагнитного взаимодействия. В квантовой электродинамике — это компонент электрослабого взаимодействия. В классической физике система уравнений Максвелла описывает взаимодействие электрического поля, магнитного поля и воздействие зарядов на эту систему полей. Основным действием электрического поля является силовое воздействие на неподвижные относительно наблюдателя электрически заряженные тела или частицы. На движущиеся заряды силовое воздействие оказывает и магнитное поле.", "Электрогенератор": "Электрический генератор — устройство, в котором неэлектрические виды энергии преобразуются в электрическую энергию.", "Электролиз": "Электролиз — физико-химический процесс, состоящий в выделении на электродах составных частей растворенных веществ или других веществ, являющихся результатом вторичных реакций на электродах, который возникает при прохождении электрического тока через раствор, либо расплав электролита. Электролиз является одним из лучших способов золочения или покрытия металла медью, золотом. Упорядоченное движение ионов в проводящих жидкостях происходит в электрическом поле, которое создается электродами — проводниками, соединенными с полюсами источника электрической энергии. Катодом при электролизе называется отрицательный электрод, анодом — положительный. Положительные ионы — катионы — движутся к катоду, отрицательные ионы — анионы — движутся к аноду. Реакции, происходящие при электролизе на электродах, называются вторичными. Первичными являются реакции диссоциации в электролите. Разделение реакций на первичные и вторичные помогло Майклу Фарадею установить законы электролиза.", "Электронная лампа": "Электронная лампа, радиолампа — электровакуумный прибор, работающий за счет управления интенсивностью потока электронов, движущихся в вакууме или разреженном газе между электродами. Радиолампы массово использовались в XX веке как активные элементы электронной аппаратуры. В настоящее время практически полностью вытеснены полупроводниковыми приборами. Иногда еще применяются в мощных высокочастотных передатчиках и в высококлассной аудиотехнике. Электронные лампы, предназначенные для освещения, радиолампами не называются и обычно относятся к классу осветительных приборов. Электронно-лучевые приборы основаны на тех же принципах, что и радиолампы, но, помимо управления интенсивностью электронного потока, также управляют распределением электронов в пространстве и потому выделяются в отдельную группу. Также отдельно выделяют СВЧ электровакуумные приборы с использованием резонансных явлений в электронном потоке.", "Электроплита": "Электрическая плита — кухонная плита, работающая на электричестве.", "Эллипс": "Эллипс — замкнутая кривая на плоскости, которая может быть получена как пересечение плоскости и кругового цилиндра или как ортогональная проекция окружности на плоскость. Окружность является частным случаем эллипса. Наряду с гиперболой и параболой, эллипс является коническим сечением и квадрикой.", "Эмиграция": "Эмиграция — переселение из одной страны в другую по экономическим, политическим, личным обстоятельствам. Указывается по отношению к стране, из которой эмигрирует население.", "Ют": "Ют — кормовая надстройка судна или кормовая часть верхней палубы. Ют, частично утопленный в корпус судна, называется «полуютом». Старинное название шканцев и юта — «ахтерзейль-кастель». Ют, как надстройка, может быть удлиненным или коротким. В нем располагаются грузовые помещения, каюты для экипажа и пассажиров или служебные помещения, а также элементы кормовых швартовного и якорного устройств. На парусных судах ют, как часть палубы, выделяли от кормы до бизань-мачты. Ют, как надстройка в этой части палубы, служил для укрытия рулевого устройства и рулевого от непогоды, а также для размещения кают капитана и его помощников. На современных крупных судах вместо юта устраивают кормовую рубку. В юте на однопалубных судах может размещаться твиндек.", "Яйца пищевые": "Яйцо — распространенный пищевой продукт. В силу доступности в настоящее время самыми распространенными в употреблении являются куриные яйца, хотя любые птичьи яйца могут быть употреблены в пищу человеком. Кроме этого, существует практика употребления яиц некоторых рептилий. Несмотря на пищевую ценность яиц, их потребление может нанести вред здоровью в связи с возможностью заражения сальмонеллой или аллергией на яичные белки. По всему миру широко распространено массовое производство куриных яиц. В 2009 году 6,4 миллиарда кур во всем мире произвели около 62,1 миллиона тонн яиц.", "Якорь": "Якорь — специальной формы литая, кованая или сварная конструкция, предназначенная для удержания корабля, подлодки, плота или другого плавающего объекта на одном месте за счет сцепления с грунтом, и связанная с объектом удержания посредством якорной цепи или троса. Усилие, которое якорь может воспринять, не перемещаясь и не выходя из грунта, называют «держащей силой». Эффективность якоря оценивают коэффициентом держащей силы — отношением держащей силы к весу якоря. Величину якоря у военных кораблей определяют по площади миделя судна; у коммерческих судов выработаны опытные отношения веса якоря к главным размерам судна или же в зависимости от тоннажа судна. Правила эти дают вес якоря адмиралтейской системы; якоря без штока, как держащие сравнительно слабее, и хуже зацепляющие за грунт судна, делают на 25-30 % тяжелее.", "Япония": "Япония, официальное название — Государство Япония, — островное государство в Восточной Азии. Находится в Тихом океане к востоку от Японского моря, Китая, Северной и Южной Кореи, России. Занимает территорию от Охотского моря на севере до Восточно-Китайского моря и Тайваня на юге. Поэтическое название — Страна восходящего солнца. Расположена на Японском архипелаге, состоящем из 6852 островов. Четыре крупнейших острова — Хонсю, Хоккайдо, Кюсю и Сикоку — составляют 97 % общей площади архипелага. Большинство островов горные, многие вулканические. Высшая точка Японии — вулкан Фудзияма. С населением почти 126 миллионов человек, Япония занимает одиннадцатое место в мире. Большой Токио, включающий в себя столицу Японии Токио и несколько близлежащих префектур, с населением более 30 миллионов человек является крупнейшей городской агломерацией в мире. По форме государственного устройства Япония — децентрализованное унитарное государство, по форме государственного режима — демократическое государство. Являясь великой экономической державой, Япония занимает третье место в мире по номинальному ВВП и четвертое по ВВП, рассчитанному по паритету покупательной способности. Япония является четвертым по величине экспортером и шестым по величине импортером. Япония — развитая страна с очень высоким уровнем жизни. В Японии одна из самых высоких ожидаемых продолжительностей жизни и один из самых низких уровней младенческой смертности. Япония входит в число стран — членов «Большой семерки» и АТЭС, а также регулярно избирается непостоянным членом Совета Безопасности ООН. Япония официально отказалась от своего права объявлять войну, но она имеет силы самообороны, которые используются также и в миротворческих операциях. Япония является единственной страной в мире, против которой было применено ядерное оружие. Император Японии — Нарухито, премьер-министр Японии — Есихидэ Суга, председатель Либерально-демократической партии Японии."}